{"general":{"position":"Chief Specialist (Steward)","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Logistics","deadline":"2013/12/05","salary":"825 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8983"},"contact":{"address":"ქ.ბათუმი","phone":"551 09 80 88","contact_person":"ია დოლიძე"},"job_description":"•უზრუნველყოფს სააგენტოს მომარაგებას მატერიალურ-ტექნიკური ინვენტარით;\n•აწარმოებს უკვე არსებული და შემდგომში საჭიროებისამებრ შეძენილი ინვენტარის აღრიცხვას, სათანადოდ დაცვას (შენახვას) და მათ გაცემას დადგენილი წესის შესაბამისად;\n•აკონტროლებს სააგენტოს ბალანსზე არსებული ინვენტარის, კავშირგაბმულობის საშუალებების, ტექნიკის, აპარატურის, საკანცელარიო ნივთების მდგომარეობას, აღრიცხვიანობას, ამოწმებს მათ რაოდენობას, პასუხს აგებს ექსპლუატაციის ნორმების დაცვაზე;\n•აკონტროლებს ტექნიკისა და მოწყობილობების გამართულობას, მათი დაზიანების თავიდან ასაცილებლად ატარებს შესაბამის ღონისძიებებს;\n•იღებს მონაწილეობას ინვენტარიზაციაში;\n•უფლებამოსილების ფარგლებში უზრუნველყოფს მატერიალური ფასეულობების მიღება–ჩაბარებასთან და გაცემასთან დაკავშირებულ ყველა საჭირო დოკუმენტაციის მომზადებას და წესრიგში ყოფნას.","additional_requirements":"საოფისე და კომპიუტერული პროგრამების ცოდნა;\nმინიმუმ ერთი უცხო ენის სრულყოფილად ცოდნა;\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nდაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი; \nმაღალი პასუხისმგებლობის გრძნობა;\nგადაწყვეტილების მიღების უნარი.","additional_info":"კანდიდატმა საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე ,,ჩემი რეზიუმე\"-ს ,,დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს:\nა)საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ)უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი (უცხოურენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი დოკუმენტის სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს სააგენტოს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე; კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nსაბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება;\nკონკურსი ჩატარდება სამ ეტაპად: \n•აპლიკაციების შეფასება/გადარჩევა;\n•ტესტირება;\n•გასაუბრება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Any Profession","age":"21 From - 65 To","knowledge_legal_acts":"„საკანონმდებლო, აღმასრულებელი და სასამართლო ხელისუფლების ორგანოების, საჯარო სამართლის იურიდიული პირების, სახელმწიფო ბიუჯეტის დაფინანსებაზე მყოფი სხვა ორგანიზაციების, აგრეთვე საზღვარგარეთ საქართველოს დიპლომატიური წარმომადგენლობებისა და საკონსულო დაწესებულებების ბალანსზე რიცხული ამორტიზებული ან გამოუყენებელი ძირითადი აქტივების ჩამოწერისა და მის შედეგად მიღებული ქონების განკარგვის წესის შესახებ“ დებულების დამტკიცების თაობაზე საქართველოს მთავრობის 2010 წლის 22 მარტის დადგენილება;\nსაქართველოს ფინანსთა მინისტრის #605 ბრძანება ინვენტარიზაციის ჩატარების წესის შესახებ; საქართველოს კონსტიტუციის პირველი და მეორე თავი; საქართველოს ზოგადი ადმინისტრაციული კოდექსისის პირველი და მეექვსე თავი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}