{"general":{"position":"Head at the Documents Storage - Protection,  Using, Formation of the Fund of the National Archives, Chancellery and Institutions Documents Scientific - Technical Processing Division","provided_by":"Justice Department of A/R Abkhazia","category":"Not Indicated","deadline":"2014/05/17","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15311"},"contact":{"address":"ჭავჭავაძის 17ა","phone":"599500355","contact_person":"სოფო ყოლბაია"},"job_description":"1. აფხაზეთის ავტონომიური რესპუბლიკის საარქივო ფონდის ფორმირებასა და შევსებაზე ზედამხედველობა;\n2. აფხაზეთის ავტონომიური რესპუბლიკის საარქივო ფონდის დოკუმენტების დაცვასა და შენახვას, კონსერვაციასა და დაზიანებული დოკუმენტის რესტავრაციას, ასევე, განსაკუთრებული ღირებულების მქონე დოკუმენტების სადაზღვევო ფონდის შექმნაზე კონტროლი;\n3. დაკომპლექტების წყარო-დაწესებულებების დოკუმენტების სამეცნიერო-ტექნიკურ დამუშავებასა და მათი მუდმივი და ხანგრძლივი შენახვისათვის მიღებაზე ზედამხედველობა და კონტროლი;\n5. პასუხისმგებლობა ეროვნული საარქივო ფონდის მოცულობის შესახებ სტატისტიკური ანგარიშის მომზადებაზე ;\n6.  ეროვნული საარქივო ფონდის  დოკუმენტების საინფორმაციო-საძიებო სისტემის შექმნასა და განვითარებაზე კონტროლი;\n7. საარქივო დოკუმენტების მიხედვით სოციალურ-უფლებრივი ხასიათის ცნობების, აგრეთვე დოკუმენტების პირებისა და დოკუმენტიდან ამონაწერების დადგენილი წესით გაცემაზე ზედამხედველობა და კონტროლი;\n9. დაწესებულებათა სამეცნიერო-ტექნიკურად დამუშავებულ დოკუმენტებზე მუდმივად, ხანგრძლივად  შესანახ და პირადი შემადგენლობის საქმეთა ანაწერების, აქტებისა და სხვა დოკუმენტების, არქივის სამმართველოს საექსპერტო-შემმოწმებელ კომისიაზე განსახილველად წარდგენა;\n10. საექსპერტო-შემმოწმებელი კომისიის მიერ განხილვის პროცესში მიღებული შენიშვნების გათვალისწინებით  მომზადებული ანაწერების და სხვა დოკუმენტების გასწორებასა და სრულყოფაზე პასუხისმგებლობა;\n11. არქივის სამმართველოს საექსპერტო-შემმოწმებელი კომისიის სხდომაში მის მიერ მომზადებული დოკუმენტების განხილვაში მონაწილეობა;\n12. კანონმდებლობით გათვალისწინებული სხვა ფუნქციების განხორციელებაზე ზედამხედველობა.","additional_requirements":"1.უპირატესობა მიენიჭება უცხო ენის ცოდნას;\n2.საჯარო სამსახურში  მუშაობის არანაკლებ 1 წლიანი გამოცდილება (უპირატესობა მიენიჭება საარქივო სფეროში მუშაობის გამოცდილებას);","additional_info":"სავალდებულოა კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში ატვირთოს:\n1) სამუშაო გამოცდილების დამადასტურებელი დოკუმენტები;\n2) განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტები;\n3) სამოტივაციო წერილი, სადაც ნათლად იქნება წარმოჩენილი კანდიდატის დასაბუთება, თუ რატომ სურს აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტში სამსახურის დაწყება და რატომ თვლის, რომ მისი კანდიდატურა შეესაბამება აღნიშნულ ვაკანსიას;\n4) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს დაწესებულების ხელმძღვანელობას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ.\n- კონკურსის ჩატარების ეტაპები:\n1) აპლიკაციების შეფასება/გადარჩევა;\n2) ტესტირება;\n3) გასაუბრება.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს;\n- კონკურსანტისთვის ტესტირების ეტაპი წარმატებულად ჩაითვლება, თუ კანდიდატმა არანაკლებ 22 ტესტურ დავალებაზე გასცა სწორი პასუხი;\n- კონკურსის  ყოველი ეტაპის შედეგები ეცნობება კონკურსანტებს მათ მიერ აპლიკაციაში მითითებული ელექტრონული ფოსტის მისამართისა და  აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტის ოფოციალური ვებ-გვერდის საშუალებით(abkhaziajustice.gov.ge).","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი  „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ“;\n4. საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n5. საქართველოს იუსტიციის მინისტრის 2010 წლის 31 დეკემბრის №246 ბრძანება „საჯარო სამართლის იურიდიული პირის - საქართველოს ეროვნული არქივის დებულების დამტკიცების შესახებ“;\n6. საქართველოს იუსტიციის მინისტრის 2010 წლის 31 მარტის №72  ბრძანება „დაწესებულებების საქმიანობის პროცესში შექმნილი ტიპობრივი მმართველობითი დოკუმენტების ნუსხის  (მათი შენახვის ვადების მითითებით) დამტკიცების შესახებ“;\n7. საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება „დაწესებულებათა არქივების მუშაობის წესების შესახებ“;\n8. საქართველოს  იუსტიციის მინისტრის 2010 წლის 15 ივნისის №74 ბრძანება „კერძო არქივების ფუნქციონირების წესის შესახებ“;\n9. საქართველოს იუსტიციის მინისტრის 2007 წლის 22 ნოემბრის №362 ბრძანება „დაწესებულებებში ეროვნული საარქივო ფონდის დოკუმენტების დროებითი შენახვის ზღვრული ვადების შესახებ“;\n10. საქართველოს  იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის №262 ბრძანება „ეროვნული საარქივო ფონდის დოკუმენტების ცენტრალიზებული აღრიცხვის წესის დამტკიცების შესახებ“;\n11. საქართველოს  იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის №263 ბრძანება „ეროვნული საარქივო ფონდის დოკუმენტების შენახვისა და დაცვის პირობების დამტკიცების შესახებ“;\n12.  აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n13. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის  კანონი;\n14. აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2009 წლის 12 ოქტომბრის №25 დადგენილებით დამტკიცებული აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}