{"general":{"position":"ადმინისტრაციული დეპარტამენტის მთავარი სპეციალისტი (ფინანსისტი)","provided_by":"სსიპ გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრი","category":"გარემოს დაცვა და ბუნებრივი რესურსები","deadline":"2013/11/24","salary":"1000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"7976"},"contact":{"address":"თბილისი, გულუას ქ.#6","phone":"595010708","contact_person":"ნინო გვაზავა"},"job_description":"•\tორგანიზაციის წლიური ბიუჯეტის შედგენა, დაგეგმარება, მისი შესრულების მონიტორინგი და შესრულებაზე ყოველთვიური, კვარტალური და წლიური ანგარიშის მომზადება;\n•\tბიუჯეტიდან მიღებული და კანონმდებლობით განსაზღვრული დაფინანსების სხვა წყაროების მიხედვით, ნაკადებისა და მარაგების აღრიცხვიანობის კონტროლი, საბიუჯეტო მაჩვენებლების შესრულების კვარტალური ანალიზი;    \n•\tგრანტების ხარჯთაღრიცხვების და ანგარიშების მონიტორინგი,  საბიუჯეტო განაცხადის შედგენა, საგრანტო პროექტების წინასწარი ბიუჯეტების შედგენა, მათი დაგეგმარება და შესრულება, გაწერილი ბიუჯეტის შესაბამისად საბოლოო ხარჯთაღრიცხვის წარმოება და წარდგენა.        \n•\tსაბანკო ოპერაციების განხორციელება და აღრიცხვა; \n•\tქონებისა და საფინანსო ვალდებულებათა ინვენტარიზაციის ჩატარება,  ცენტრის დირექტორთან შეთანხმებით, საინვენტარიზაციო კომისიაში მონაწილეობა;              \n•\tმაკონტროლებელ ორგანოებთან მუშაობა, მათთვის მოთხოვნილი ინფორმაციისა და ფინანსური დოკუმენტაციის მიწოდება/მომზადების ორგანიზება;     \n•\tსახელმწიფო შესყიდვების დაგეგმვაზე, მათ განხორციელებაზე და ანგარიშგებაზე ზედამხედველობა;  \n•\tსხვა დანარჩენი საქმიანობის შესრულება სამსახურებრივი კომპეტენციის ფარგლებში.","additional_requirements":"•\tუმაღლესი ეკონომიკური ან ფინანსური განათლება;\n•\tსახელმწიფო სამსახურში ფინანსისტად მუშაობის არანაკლებ 2 წლიანი, აქედან  საჯარო სამართლის იურიდიულ პირში მუშაობის ერთწლიანი გამოცდილება.\n\nპერსონალური უნარები:\n\n•\tორგანიზებულობა და მაღალი პასუხისმგებლობა;\n•\tსტრესულ სიტუაციაში ეფექტურად მუშაობის უნარი;\n•\tლოგიკური აზროვნებისა და ოპტიმალური გადაწყვეტილების მიღების უნარი;\n•\tგუნდური და დამოუკიდებლად მუშაობის უნარი;\n•\tდატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება;\n•\tგადაწყვეტილების სწრაფად მიღების უნარი;\n•\tკომუნიკაბელურობა.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":"•\t„საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება;\n•\t„საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\n•\tსაქართველოს საგადასახადო კოდექსი (ზოგადი ნაწილი);\n•\tსაქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“;\n•\t „გრანტების შესახებ“ საქართველოს კანონი;\n•\tშრომის კოდექსი\n•\tსაბიუჯეტო კოდექსი (კარი I, II და III);\n•\t „სამინისტროებისა და უწყებების მიერ მიღებული ფულადი გრანტების/მიზნობრივი დაფინანსების აღრიცხვისა და ხარჯვის წესის დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2012 წლის 31 დეკემბრის N547 ბრძანება;\n•\tსაქართველოს ფინანსთა მინისტრის მიერ 2010 წლის 23 ივლისის N605 ბრძანებით დამტკიცებული „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესი“;\n•\t „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი (თავი VI და VII);\n•\t„ნორმატიული აქტების შესახებ“ საქართველოს კანონი (თავი I და II);\n•\tზოგადი ადმინისტრაციული კოდექსი (თავი III, IV და VI );\n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის ბრძანება N6 „საჯარო სამართლის იურიდიული პირის - გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}