{"general":{"position":"საოპერაციო დეპარტამენტის მთავარი ინჟინერი","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"IT მხარდაჭერა","deadline":"2013/07/25","salary":"1600 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"5115"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":"• IT მხარდაჭერის ტექნიკური ჯგუფის საქმიანობის წარმართვა და კოორდინირება;\n• რეგულარული ICT ინფრასტრუქტურის ტექნიკური სამუშაოების ორგანიზება და განხორციელება სამისიტროს ICT - ინფრასტრუქტურაში;\n• სამომხმარებლო პროგრამული უზრუნველყოფის პაკეტების განახლება პერსონალურ კომპიუტერებზე;\n• კომპიუტერული პარკის განახლება და ტექნიკური მხარდაჭერა;\n• სამომხმარებლო პროგრამული უზრუნველყოფის ინსტალირება და იმპლემენტაცია;\n• ICT ინფრასტრუქტურაში ტექნიკური პრობლემების აღმოფხვრა;\n• ICT ინფრასტრუქტურაში ტექნიკურ პრობლემებთან დაკავშირებით ანალიზი და შესაბამისი სამუშაოების უზრუნველყოფა;\n• მომხმარებლების რეგისტრაცია (რეგისტრაცია სისტემებში, ლოკალურ ქსელში ჩართვა, ელექტრონული ფოსტით უზრუნველყოფა);\n• სხვა მოვალეობებისა და დავალებების შესრულება \nსამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"მინიმალური მოთხოვნები:\n\n• ოპერაციული სისტემების საფუძვლიანი ცოდნა (MS Windows, OS);\n• ქსელის საბაზისო პროტოკოლების და ტექნოლოგიების ცოდნა;\n• კომპიუტერულ ტექნიკასთან და ოპერაციულ სისტემებთან მუშაობისას დამხმარე პროგრამების გამოყენების საფუძვლიანი ცოდნა (Commander, Backup and Restore და ა.შ.);\n• კომპიუტერული ტექნიკისა და ტექნოლოგიების (Hardware)  საფუძვლიანი ცოდნა;\n• პერიფერიული მოწყობილობების გამოყენების ცოდნა, მათ შორის უსადენო;\n\n\nუნარ-ჩვევები:\n•მშვიდი, გაწონასწორებული ხასიათი;\n•მომხმარებლებთან ურთიერთობის უნარი;\n•გამართული მეტყველება;\n.კომუნიკაბელურობა;\n• ერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n• გუნდური მუშაობის უნარი;\n• ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n•პუნქტუალურობა;\n•დროის ეფექტური მართვა;\n•სასურველია Service Plus ან მსგავსი ტრეინინგების გავლის შესახებ დამადასტურებელი სერტიფიკატის წარმოდგენა.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად. სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს. აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"ბაკალავრი","work_experience":"5 წელი","profession":null,"age":"25 დან - 35 მდე","knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"ძალიან კარგი"},{"program":"Windows","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}