{"general":{"position":"ინფორმაციული ტექნოლოგიების ანალიტიკოსი","provided_by":"სსიპ სახელმწიფო სერვისების განვითარების სააგენტო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2014/11/05","salary":"1700 ლარიდან - 1800 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18423"},"contact":{"address":"სანაპიროს ქ. N2","phone":"2357921","contact_person":null},"job_description":"პროექტის სახელწოდება: პროექტი:“სახელმწიფო სერვისების განვითარების სააგენტოს ინსტიტუციონალური განვითარების მხარდაჭერა“\r\n•\tდამისამართების ბიზნეს პროცესების შესწავლა და ხარისხის უზრუნველყოფის მიზნით მონაცემთა ბაზის ანალიზების წარმოება;\r\n•\tსსიპ საჯარო რეესტრის ეროვნული სააგენტოდან მიღებული მონაცემთა ბაზის ინტეგრირება დამისამართების სპეციალურ პროგრამულ უზრუნველყოფაში;\r\n•\tდამისამართების პროექტის საველე მობილური ჯგუფების მომხმარებლების შექმნა და გაწერა დამისამართების პროგრამულ უზრუნველყოფაში;\r\n•\tდამისამართების პროექტის საველე მობილური ჯგუფების პორტატულ კომპიუტერებში სამისამართო ერთეულების მონაცემთა ბაზის ჩაწერა;\r\n•\tსსიპ საჯარო რეესტრის ეროვნული სააგენტოდან მოწოდებული სამისამართო ერთეულების მონაცემთა ბაზის პერიუდულად განახლება;\r\n•\tსსიპ სახელმწიფო სერვისების განვითარების სააგენტოს მონაცემთა ბაზის ჩაწერა დამისამართების პროექტის საველე მობილური ჯგუფების პორტატულ კომპიუტერებში;\r\n•\tდამისამართების პროექტის საველე მობილური ჯგუფების მიერ სპეციალურ პროგრამულ უზრუნველყოფაში შესრულებული სამუშაოების გადმოწერა და გაერთიანება;\r\n•\tდამისამართების პროექტის ხარისხის კონტროლის ოპერატორებისათვის სხვადასხვა ტიპის ყოველკვირეული ანალიზის და სტატისტიკის წარმოება;\r\n•\tდამისამართების პროექტის საველე მობილური ჯგუფების მიერ მონაცემთა ბაზაში შესრულებული სამუშაოების სტატისტიკის წარმოება;\r\n•\tსამისამართო ერთეულების მონაცემთა ბაზის ხარვეზების იდენტიფიცირება და მათი მომზადება საჯარო რეესტრის ეროვნული სააგენტოსთვის მიწოდების მიზნით;\r\n•\tპროექტის ფარგლებში სხვა შესაბამისი დავალებების შესრულება.","additional_requirements":"•\tუმაღლესი განათლება;\r\n•\tSQL Server–ის სრულფოფილად ფლობა;\r\n•\tსაოფისე კომპიუტერული პროგრამების (MS Excel, MS Access) ცოდნა;\r\n•\tმონაცემთა ბაზებთან (MS SQL) მუშაობის ორწლიანი გამოცდილება;\r\n•\tუპირატესობა მიენიჭება მსგავს პროექტებში ინფორმაციული ტექნოლოგიების მიმართულებით მუშაობის გამოცდილების მქონე პირებს.\r\nპიროვნული თვისებები:\r\n•\t    პასუხისმგებლობის მაღალი გრძნობა;\r\n•\t    ორგანიზებულობა;\r\n•\t    პუნქტუალურობა;\r\n•\t    დეტალებზე ორიენტირებულობა;\r\n•\t    ლოგიკური და ანალიტიკური აზროვნების უნარი;\r\n•\t    გადაწყვეტილების სწრაფად და დამოუკიდებლად მიღების უნარი;\r\n•\t    დატვირთულ რეჟიმში მუშაობის უნარი.","additional_info":"პროექტი გაგრძელდება 2015 წლის 1 აგვისტომდე\r\n•       თანამდებობრივი სარგო: 795 ევროს ეკვივალენტის ოდენობა ლარში; \r\n•\tსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დეტალური ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}