{"general":{"position":"Head of the Budget Department","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Finance / Budget","deadline":"2014/04/12","salary":"1250 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14445"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"საბიუჯეტო პროცესის კოორდინაცია და განხორციელება;\nწლიური  ბიუჯეტის ძირითადი მონაცემების და მიმართულებების დოკუმენტის შემუშავება და საბიუჯეტო პოლიტიკის ძირითადი დებულებების წინადადებების მომზადება; \nსაბიუჯეტო სფეროს მარეგულირებელი ნორმატიული აქტების პროექტების მომზადება კომპეტენციის ფარგლებში;მთავრობის მიერ აღიარებული  პრიორიტეტების მიხედვით     საბიუჯეტო პოლიტიკის მიმართულებების განსაზღვრა; \nბიუჯეტის კანონის პროექტის მომზადება და ამ მიზნით საჭირო სამუშაოების ორგანიზება და შესრულება; ბიუჯეტის ხარჯების, აგრეთვე საბიუჯეტო მოწყობასთან დაკავშირებულ მონაცემთა ბაზის ფორმირება და მონაცემთა ანალიზი;\n წლიური, რესპუბლიკური და ნაერთი ბიუჯეტის შესახებ ანგარიშის მომზადების სამუშაოების კოორდინაცია და მომზადება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 5 - წლიანი (მათ შორის, მენეჯერულ პოზიციაზე არანაკლებ 3 - წლიანი) გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;\nსაქართველოს ბიუჯეტის მართვის ელექტრონული სისტემის, საქართველოს ბიუჯეტის ადმინისტრირების პორტალის და შემოსავლების ადმინისტრირების პორტალის სისტემაში მუშაობის გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში (მათ შორის მენეჯერულ პოზიციაზე)მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge).\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, IV თავები);\n4. საქართველოს შრომის კოდექსი;\n5. საქართველოს საბიუჯეტო კოდექსი;\n6. „სახელმწიფო ბიუჯეტით გამოყოფილი ასიგნებების საბიუჯეტო კლასიფიკაციის მუხლებსა და კოდებს შორის\nთანხების გადანაწილების წესის დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 30 დეკემბრის\n№637 ბრძანება;\n7. „სახელმწიფო ბიუჯეტის შესრულების ანგარიშების ფორმებისა და მათი წარდგენის ვადების დამტკიცების\nთაობაზე“ საქართველოს ფინანსთა მინისტრის 2012 წლის 11 აპრილის № 112 ბრძანება;\n8. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n9. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის\nშესახებ“ აფხაზეთის კანონი; \n10. აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3\nდადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს\nდებულება“."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}