{"general":{"position":"Head of Legal Regime at the Imprisonment and Closed Type Imprisonment N7 Unit","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/02","salary":"1405 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8648"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"1.ადგენს სამუშაო გეგმას და აკისრებს სამართლებრივი რეჟიმის განყოფილების ყველა მოსამსახურეს თავიანთ ფუნქციონალურ უფლება-მოვალეობებს;\n2.მუდმივად ახორციელებს კონტროლს მორიგე განაწესის (ცვლების) მიერ ზედამხედველობის განხორციელების მდგომარეობას;\n3.ესწრება განაწესის ინსტრუქტაჟს, აქტიურ მონაწილეობას ღებულობს მათ შემოწმებასა და სამსახურებივ მზადყოფნაში;\n4.მისდამი დაქვემდებარებულ თანამშრომლებთან ერთად ატარებს შემოვლებს სარეჟიმო უბნებზე და ავლენს ნაკლოვანებებს, რის შესახებაც ადგენს სათანადო ოქმს;\n5.ყოველდღიურად ამოწმებს პირადი შემადგენლობის სამსახურში გამოცხადებას, აკონტროლებს მათი სამსახურებრივი მომზადების დონეს და საჭიროების შემთხვევაში ატარებს დამატებით მეცადინეობებს;\n6.აკონტროლებს სამორიგეო ნაწილში არსებულ დოკუმენტაციას, პატაკების წიგნს, სამარტოო საკნის წიგნს და სხვადასხვა მოქმედ დოკუმენტაციას;\n7.პერიოდულად აანალიზებს სარეჟიმო სამსახურის საქმიანობას, ამზადებს ანგარიშებს და მოხსენებებს.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) არანაკლებ 3 წლიანი მუშაობის გამოცდილება;\nგ) უცხო ენის ცოდნა (სასურველია);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nე) ლოგიკური აზროვნების უნარი;\nვ) საოფისე კომპიუტერული პროგრამების ცოდნა;\nზ) მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან სრული ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n•\"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონტიტუციის II თავი; ბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი; გ) პატიმრობის კოდექსი; დ) სისხლის სამართლის კოდექსი; ე) სისხლის სამართლის საპროცესო კოდექსი; ვ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება; ზ) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}