{"general":{"position":"Advisor at the Civil and Criminal Division of the Legal Department (Criminal Law)","provided_by":"Ministry of Justice","category":"Legal","deadline":"2014/10/02","salary":"From 990 GEL - To 1540 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17568"},"contact":{"address":"ქ. თბილისი, გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•სამართალშემოქმედებითი საქმიანობა, საკანონმდებლო აქტების პროექტების მომზადება; \r\n•არსებული სამართლებრივი ბაზის სრულყოფის მიზნით ცალკეული იდეებისა და ინიციატივების ხელმძღვანელობისთვის წარდგენა და, საჭიროების შემთხვევაში, შესაბამისი საკანონმდებლო ინიციატივების შემუშავება;\r\n•სისხლის სამართლის სფეროში ცალკეულ საკითხებთან დაკავშირებული პრობლემატიკის შესწავლა და შესაბამისი ანგარიშის/დასკვნის მომზადება;\r\n•საზღვარგარეთის ქვეყნების კანონმდებლობის შესწავლა და ცალკეული საკითხების საქართველოს კანონმდებლობაში ასახვის თაობაზე წინადადებების მომზადება;\r\n•კანონით გათვალისწინებულ შემთხვევაში, სისხლის სამართლის სფეროს მიკუთვნებული ნორმატიული აქტების პროექტების სამართლებრივი ექსპერტიზა და უპირატესი იურიდიული ძალის მქონე ნორმატიულ აქტებთან მათი შესაბამისობის თაობაზე სამართლებრივი დასკვნების მომზადება.","additional_requirements":"•უმაღლესი იურიდიული განათლება, ბაკალავრის აკადემიური ხარისხი; \r\n•სისხლის სამართლის სფეროში მუშაობის ორწლიანი გამოცდილება; \r\n•ორგანიზებულობა;\r\n•კომუნიკაციის, პრეზენტაციისა და მოლაპარაკების წარმართვის უნარები; \r\n•სტრესულ სიტუაციაში მუშაობის უნარი;\r\n•პასუხისმგებლობის გრძნობა;\r\n•შემჭიდროებულ ვადებში მუშაობის უნარი და დროის ეფექტური მართვა;\r\n•ინგლისური ენის სრულყოფილად ცოდნა;\r\n•კომპიუტერული პროგრამების  (MS Office: Outlook, Word, Excel, PowerPoint) ცოდნა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\r\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\r\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\r\n• პროფესიული და კარიერული განვითარების საშუალებას;\r\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n• ბონუსის სისტემას;\r\n• სამედიცინო დაზღვევას.\r\nთანამდებობრივი სარგოს ოდენობა (საფეხურები 990 ლარიდან - 1540 ლარამდე), განისაზღვრება კანდიდატის გამოცდილებისა და კვალიფიკაციის მიხედვით. \"საქართველოს იუსტიციის სამინისტროს ცენტრალური აპარატის საჯარო მოსამსახურეთა თანამდებობრივი სარგოების დამტკიცების შესახებ\" საქართველოს იუსტიციის მინისტრის 2012 წლის 28 თებერვლის N27 ბრძანების შესაბამისად.\r\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.\r\nწერითი დავალება − შემოთავაზებული საკითხის ირგვლივ კანონპროექტის მომზადება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"1. „საქართველოს კონსტიტუცია“;\r\n2. „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\r\n3. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\r\n4. „ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\r\n5. „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“  საქართველოს კანონი;\r\n6.  „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\r\n7. „საქართველოს იუსტიციის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 30 დეკემბრის №389 დადგენილება;  \r\n8. „საქართველოს  სისხლის  სამართლის  კოდექსი“ (ზოგადი ნაწილი);\r\n9. „საქართველოს სისხლის სამართლის საპროცესო კოდექსი“;\r\n10. „პროკურატურის შესახებ“ საქართველოს კანონი;\r\n11. „პატიმრობის კოდექსი“."},"computers":[],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}