{"general":{"position":"Courier of Chancellery and Civil Reception at the Court Office","provided_by":"Telavi District Court","category":"Records Management","deadline":"2013/08/19","salary":"370 GEL","num_positions":"2","location":"Telavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5378"},"contact":{"address":"ქ.თელავი, აღმაშენებლის ქ. N41","phone":"577 28 36 45","contact_person":"ნანა თეთრაული"},"job_description":"- სასამართლო გზავნილების მოქალაქეებისათვის ჩაბარება;\n- სასამართლო ბრძანებებისა და სხვადასხვა დოკუმენტების ჩაბარება საერთო სასამართლოების დეპარტამენტში, ასევე სხვა დაწესებულებებში.","additional_requirements":"ა) სასურველია უმაღლესი განათლება;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) მართვის მოწმობის ფლობა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს თელავის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მის:ქ. თელავი, დ.აღმაშენებლის ქ. N41)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. საშუალო განათლების დამადასტურებელი ატესტატის ან უმაღლესი ან სპეციალური განათლების დამადსტურებელი დიპლომის ასლი;\n2. მართვის მოწმობის ასლი;\n3. ცნობა ნასამართლეობის შესახებ. \n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ცოდნა\nა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)საქართველოს სამოქალაქო საპროცესო კოდექსის VIII თავი;\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[],"languages":[]}