{"general":{"position":"Senior Specialist of the Technical Support at the Audit Unit of the Audit Division","provided_by":"LEPL Revenue Service","category":"Audit","deadline":"2014/06/27","salary":"900 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16128"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს აუდიტის დეპარტამენტის აუდიტის ტექნიკური უზრუნველყოფის სამმართველოს მიერ განხორციელებულ საქმიანობაში: \n• ინფორმაციის მოპოვება შემოსავლების სამსახურის ერთიანი ელექტრონული საინფორმაციო ბაზების მონაცემებიდან და შემმოწმებელთა ჯგუფისათვის გონივრულ ვადაში მიწოდება;\n• კომპეტენციის ფარგლებში, დეპარტამენტის ამოცანების შესრულების უზრუნველყოფისათვის, ინფორმაციის შეგროვება-სისტემატიზაცია და შესაბამისი სტრუქტურული ერთეულებისათვის მიწოდება;\n• შემოწმებასთან დაკავშირებით წარმოდგენილი/მოწოდებული მონაცემების (დეკლარაციების, ინვოისების, საგადასახადო ანგარიშ-ფაქტურების, ზედნადებების და სხვა) დამუშავება-ანალიზი და მათი შედარება; მონაცემების სისტემატიზებული ელექტრონული ბაზის შექმნა;\n• საჭიროების შემთხვევაში, თანხების დარიცხვის/შემცირების შესახებ მიღებული გადაწყვეტილების საფუძველზე, გამოცემული „საგადასახადო მოთხოვნის“ გადასახადის გადამხდელისათვის/საგადასახადო აგენტისათვის უშუალოდ ჩაბარება ან საფოსტო გზავნილით გაგზავნა;\n• კანონმდებლობით გათვალისწინებულ შემთხვევებში, შემოწმების მასალების განხილვის შედეგებზე მიღებული გადაწყვეტილების შემდგომი რეაგირებისათვის შესაბამისი ორგანოსათვის გადაგზავნა;\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• 21 წლის ზემოთ;\n• შემოსავლების სამსახურში საქმისწარმოების მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n• სასურველია ერთ-ერთი უცხო ენის ცოდნა.\n-----------------------------------\n• გუნდში მუშაობის უნარი;\n• გამართული მეტყველება; \n• დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება;\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"• საქართველოს საგადასახადო კოდექსი;\n• საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n• საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი;\n• „საჯარო სამართლის იურიდიული პირის - შემოსავლების სამსახურის დებულების დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 23 მაისის №303 ბრძანება; \n• „საჯარო სამართლის იურიდიული პირის - შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}