{"general":{"position":"Intern at the IT Project Planning and Management Division","provided_by":"LEPL Revenue Service","category":"Informational Technologies (IT)","deadline":"2014/08/30","salary":"Unpaid","num_positions":"2","location":"Tbilisi","job_type":"Internship","probation_period":"Without probation period","vacancy_id":"17122"},"contact":{"address":"თბილისი, 0114, კოსტავას გამზირი N68ა","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საინფორმაციო ტექნოლოგიების ცენტრის პროგრამული უზრუნველყოფის სამმართველო მიერ განხორციელებულ საქმიანობაში:\r\n• არსებული და ახალი პროგრამული უზრუნველყოფის ტექნიკურ დოკუმენტაციაზე მუშაობა (მოთხოვნების ჩამოყალიბება, ფუნქციონალური სპეციფიკაციის შექმნა, პროგრამისტების ჯგუფისთვის ტექნიკური დავალების შექმნა); \r\n• არსებული და ახალი ბიზნეს-პროცესების ანალიტიკური მხარდაჭერა;\r\n• ტექნიკური პრობლემების, ხარვეზებისა და ნაკლოვანებების აღმოჩენა, ანალიზი და კორექტირება;\r\n• სატელეფონო და სხვა მომართვების მიღება, რეგისტრაცია, პირველადი ანალიზი, კონსულტაცია, შესაბამისი სამუშაოების უზრუნველყოფა და შესრულების კონტროლი;\r\n• არსებული პროგრამული უზრუნველყოფის შესახებ მომხმარებელთა კოსულტაცია;\r\n• სამომხმარებლო პროგრამული მოდულების ტესტირება; მომხმარებლის სახელმძღვანელოს მომზადება;\r\n• პროგრამული უზრუნველყოფის დანერგვა და მომხმარებელთა ტრეინინგის, პრეზენტაციის ჩატარება;\r\n• მომხმარებლების რეგისტრაცია (რეგისტრაცია არსებულ სისტემებში);\r\n• ინფორმაციის შეგროვება, სისტემატიზაცია და სტატისტიკური ანალიზი;\r\n• გასაცემი საჯარო ინფორმაციის მომზადება;\r\n• სხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი ტექნიკური განათლება ან ბაკალავრიატის აკრედიტებული საგანმანათლებლო პროგრამის დამამთავრებელი სემესტრის სტუდენტი (სასურველია კომპიუტერულ მეცნიერებათა მიმართულებით) ან უმაღლესი ეკონომიკური განათლება ან ბაკალავრიატის აკრედიტებული საგანმანათლებლო პროგრამის დამამთავრებელი სემესტრის სტუდენტი სტატისტიკის განხრით;\r\n• პროგრამული უზრუნველყოფის ცოდნა (Windows 2000/XP/Vista/7/8 -ის ტიპის ოპერაციული სისტემების დაყენებისა და მოვლის გამოცდილება; \r\n• ციფრული და საინჟინრო ხელსაწყოებით ოპერირება;\r\n• კომპიუტერული პროგრამების ცოდნა: MS office applications, Microsoft Office Outlook, MS Project; MS Lync;\r\n• სასურველია უცხო ენის (ტექნიკური ინგლისური/რუსული) ცოდნა.\r\n--------------------------\r\n• ერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\r\n• პრობლემების გადაწყვეტისა და გადაწყვეტილებების მიღების უნარები;\r\n• გუნდური მუშაობის უნარი;\r\n• შემოქმედებითი აზროვნება და სირთულეების მიღების უნარი;\r\n• ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\r\n• დროის ეფექტურად მართვა;\r\n• მშვიდი, გაწონასწორებული ხასიათი და მომხმარებლებთან ურთიერთობის უნარი;\r\n• გამართული მეტყველება;\r\n• კომუნიკაბელურობა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}