{"general":{"position":"Senior Specialist of the Material-Technical Support Unit at the Administrative Division","provided_by":"Ministry of Finance of Georgia","category":"Logistics","deadline":"2013/11/16","salary":"From 710 GEL - To 950 GEL","num_positions":"4","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7454"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tმობილური, საქსელო, ინტერნეტ, საინფორმაციო სატელეფონო მომსახურება  - დოკუმენტაციის მომზადება (მიღება-ჩაბარების აქტების გაფორმება, ინსპექტირების დასკვნის მომზადება, საბილინგო მონაცემების შემოწმება, სამსახურებრივი ბარათის მომზადება), კავშირგაბმულობის ფირმებთან და საქვეუწყებო ორგანიზაციებთან კოორდინაცია, ხელშეკრულებების კონტროლი; \n•\tსისტემის თანამშრომელთა საქსელო, საინფორმაციო და მობილური სატელეფონო მომსახურება - სიმბარათის აღდგენის, მიკრო და ნანო სიმბარათის აღების, დეტალური ამონაწერის მოთხოვნის, საერთაშორისო როუმინგში ჩართვის წერილების მომზადება, PIN და PUK კოდების შეტყობინება, სახელშეკრულებო პირობების, ტარიფების შესახებ ინფორმაციის მიწოდება და ა. შ;\n•\tსამინისტროს საწყობში შემოსული მატერიალური ფასეულობების დოკუმენტაციის მომზადება (სასაქონლო ზედნადები, ინსპექტირებისა და მიღება-ჩაბარების აქტი) და საფინანსო სამმართველოზე გადაცემა;\n•\tსაწყობში შემოსული მატერიალური ფასეულობების სასაწყობო ბარათებზე აღრიცხვა საფინანსო     სამმართველოს მიერ მინიჭებული შესაბამისი კოდების მიხედვით (შემოსავალი, გასავალი);\n•\tმატერიალური ფასეულობების შემომტან ორგანიზაციებთან ურთიერთობა, მოთხოვნის შესაბამისად შეკვეთის წერილების მომზადება ინსპექტირებისა და მიღება-ჩაბარების აქტების გაფორმება და მასზე გაფორმებული ხელშეკრულებების კონტროლი;","additional_requirements":"• უმაღლესი განათლება;\n\n• მუშაობის არანაკლებ 1 წლის გამოცდილება;\n\n• შემდეგი უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციის პირველი თავის,  საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“ I და IV თავების, საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III და IV თავების,  საქართველოს მთავრობის 2010 წლის 1 ოქტომბრის N302 დადგენილების ,,სახელმწიფო, აფხაზეთის ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის სახელმწიფო საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანების ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}