{"general":{"position":"Head of Finance Service - Chief Accountant","provided_by":"LEPL Ilia Vekua Sokhumi Institute of Phisics and Technology","category":"Finance / Budget","deadline":"2013/06/23","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4137"},"contact":{"address":"ქ.თბილისი,მინდელის 7","phone":"577382788","contact_person":"ვლადიმერ კუჭუხიძე"},"job_description":"•ინსტიტუტის დასახული ამოცანების, სამოქმედო გეგმის, ხელმძღვანელობის   რეკომენდაციების გათვალისწინებით ბიუჯეტის წლიური პროექტის მომზადება;\n•ბიუჯეტის ასიგნებების გეგმაში და კვარტალურ განწერაში ცვლილებების განხორციელება;\n•საბანკო ოპერაციების წარმართვა;\n•სხვადასხვა კოდებზე ხაზინაში გასაგზავნ ვალდებულებებისა და საგადასახადო  მოთხოვნების  შემოწმება და შესაბამისი რეაგირება; \n•მიღება - ჩაბარების აქტებთან ხელშეკრულებების პირობების შედარება და  შესაბამისი  რეაგირება;\n•მონაწილეობის მიღება ,,სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონით გათვალისწინებული შესყიდვების წლიური გეგმის შედგენაში;\n•კომპეტენციის ფარგლებში ,,სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონითა და ,,სახელმწიფო შესყიდვების განხორციელების წესის შესახებ“ დებულებით განსაზღვრული ყოველკვარტალური ანგარიშებისა და ხელშეკრულების მიმდინარეობის თაობაზე ანგარიშის მომზადება;\n•ბუღალტრის მიერ საბუღალტრო აღრიცხვის სწორი ორგანიზების, ბუღალტრული აღრიცხვა-ანგარიშგების ინსტრუქციის და ცალკეული მითითებების შესაბამისად. ბუღალტრული ანგარიშგების შედგენასა და დაწესებულ ვადებში წარდგენაზე კონტროლი;\n•ფულადი სახსრების სწორად და მიზნობრივი დანიშნულებით გამოყენების უზრუნველყოფა;\n•თანამშრომელთა ხელფასების, პრემიებისა და სხვა გასაცემი თანხების თავისდროული დარიცხვა და გაცემა;\n•ბუღალტრის მიერ კვარტალური და წლიური ბალანსის სწორად, დროულად შედგენა და შესაბამის სამსახურში წარდგენაზე კონტროლი;\n•კომპეტენციის ფარგლებში მონაწილეობის მიღება ინსტიტუტის სამოქმედო გეგმის შემუშავებაში და შემდგომ მის განხორციელებაში;\n•ყოველთვიური და წლიური საგადასახადო დეკლარაციების მომზადება და წარდგენა კანონმდებლობის შესაბამისად; \n•საგადასახადო ინსპექციაში ყოველთვიურად თანამშრომელთა ხელფასებიდან და მომსახურებიდან დაკავებული საშემოსავლო და ბიუჯეტის კუთვნილი თანხების (გადასახადების) დათვლა, გაანგარიშება და ბიუჯეტის კუთვნილი გადასახადების შესახებ დეკლარაციის ელექტრონული ვერსიით წარდგენა;\n•გრანტების ხარჯების აღრიცხვა , კვარტალური ფორმების შედგენა და შესაბამის სამსახურში  წარდგენა;\n•საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება;\n•ანგარიშვალდებულია ინსტიტუტის დირექტორის მიმართ.","additional_requirements":"• უმაღლესი განათლება ეკონომიკის, მათემატიკის ან ფინანსების მიმართულებით.\n• საბიუჯეტო დაწესებულებებში სპეციალობით მუშაობის არანაკლებ  5 წლიანი, მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 3 წლიანი გამოცდილება. \n• პრიორიტეტი მიენიჭება უშუალოდ სსიპ-ში მთ.ბუღალტრად  მუშაობის გამოცდილებას.\n• საქართველოში მოქმედი საგადასახადო და ბუღალტრული აღრიცხვის მარეგულირებელი ნორმატიული აქტების ცოდნა (ბუღალტერიის საერთაშორისო სტანდარტების ცოდნა);\n\nაუცილებელი უნარ-ჩვევები:\n• მაღალი პასუხისმგებლობის გრძნობა;\n• წერილობითი და ვერბალური კომუნიკაციის უნარი;\n• საქმის ორგანიზების უნარი;\n• დატვირთული რეჟიმით მუშაობის უნარი;\n• კონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი;\n• პრობლემის სწრაფად იდენტიფიკაციისა და სწრაფადვე აღმოფხვრის უნარი;\n• ყურადღებიანი და დეტალებზე ორიენტირებული;\n• ანალიტიკური აზროვნების უნარი;\n• ხარისხსა და შედეგზე ორიენტირებული.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\nთანაბარი მონაცემების შემთხვევაში უპირატესობა მიენიჭება ინსტიტუტის თანამშრომელს.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 years","profession":"Mathmatics","age":"35 From","knowledge_legal_acts":"• საქართველოს საგადასახადო კოდექსი;\n• საქართველოს საბიუჯეტო კოდექსი;\n• საქართველოს კანონი ,,სახელმწიფო ქონების შესახებ“;\n• საქართველოს კანონი ,,გრანტების შესახებ“;\n• საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’;\n• საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“.\n• საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება ,,საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“;\n• საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანებით დამტკიცებული ინსტრუქცია “ბიუჯეტის დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“.\n• საქართველოს ფინანსთა მინისტრის მიერ 2010 წლის 23 ივლისის N605 ბრძანებით დამტკიცებული “საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესი“.\n• საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"ORIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Good"}]}