{"general":{"position":"Head of the Quality Management and Control Department","provided_by":"LEPL National Wine Agency","category":"Quality Management","deadline":"2013/12/15","salary":"1800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"11038"},"contact":{"address":"ქ. თბილისი, დ. გამრეკელის N3, IV სართული","phone":"2974103","contact_person":"სოფო ყავლაშვილი"},"job_description":"-\tხელმძღვანელობს ხარისხის მართვისა და კონტროლის დეპარტამენტის საქმიანობას და ანგარიშვალდებულია სააგენტოს თავმჯდომარის წინაშე;\n-\tღვინის ექსპორტის უზრუნველყოფის კონტროლი და კოორდინაცია. საბუთების სწორად მომზადების უზრუნველყოფა;\n-\tმომსახურების სააგენტოს მიერ გაწეულ საქმიანობის კოორდინაცია და კონტროლი;\n-\tსაწარმოებში ადგილწარმოშობის დასახელების ღვინოების ნაშთების შემოწმების უზრუნველყოფა;\n-\tდეპარტამენტში შემოსული წერილების განხილვა და შესრულების უზრუნველყოფა;\n-\tალკოჰოლური სასმელების ექსპორტთან დაკავშირებით კონსულტაციების გაწევა საკანონმდებლო საქმიანობისათვის შექმნილ კომისიებში მონაწილეობის მიღება.","additional_requirements":"ა)\tუმაღლესი განათლება;  \nბ)\tმუშაობის არანაკლებ 8 წლიანი გამოცდილება;  მათ შორის  ადმინისტრაციულ ორგანოში არანაკლებ 5 წლიანი სამუშაო გამოცდილება ან მეღვინეობა-მევენახეობის სფეროში 3 წლიანი სამუშაო გამოცდილება;\nგ) \tსავალდებულოა ინგლისური ან რუსული ენის ცოდნა.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად\n1.\tაპლიკაციის შეფასება/გადარჩევა\n2.\tგასაუბრება\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე.\nდაკავშირება მოხდება მხოლოდ წარმატებულ აპლიკანტებთან რეზიუმეში მითითებულ საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"Higher Education","work_experience":"8 years","profession":null,"age":"21 From","knowledge_legal_acts":"-\tსაქართველოს კონსტიტუცია (I-II თავი);\n-\t„ვაზისა და ღვინის შესახებ“ საქართველოს კანონი;\n-\tსაჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ საქართველოს სოფლის მეურნეობის მინისტრის 2012 წლის 17 აპრილის №2-67 ბრძანება;\n-\tსაჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს მიერ გაწეული მომსახურების ვადისა და საფასურის დამტკიცების შესახებ საქართველოს მთავრობის 2011 წლის 26 იანვარის №45 დადგენილება;\n-\t„ალკოჰოლიანი სასმელების სერტიფიკაციის სისტემის შესახებ“ და „ალკოჰოლიანი სასმელების სერტიფიკაციის წესის შესახებ“ დებულებების, „წარმოშობის სერტიფიკატის გაცემის წესის“, „ღვინის ჩამოხარისხების წესის“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 12 აგვისტოს N2-221 ბრძანება;\n-\t   „ყურძნის ღვინოების წარმოების ზოგადი წესებისა და რეგლამენტების შესახებ დებულების“, „ტექნოლოგიური პროცესების აღრიცხვის წესის შესახებ დებულების“, „მევენახეობა-მეღვინეობის დარგში სასაქონლო პროდუქციის წარმოებასთან და რეალიზაციასთან დაკავშირებული საქმიანობის სავალდებულო შეტყობინების წესის შესახებ დებულების“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 6 მარტის N2-51 ბრძანება;\n-\t  „ღვინისა და ღვინის ბრენდის ადგილწარმოშობის დასახელების რეგისტრაციისათვის საჭირო მონაცემთა შესწავლისა და დადგენის წესის“ და „ადგილწარმოშობის დასახელების ღვინისა და ღვინის ბრენდის წარმოებაზე სახელმწიფო კონტროლის წესის“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 20 თებერვლის N2-37 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}