{"general":{"position":"Deputy Director","provided_by":"Vano Khukhunaishvili Center for Effective Governance System and Territorial Arrangement Reforms","category":"Management","deadline":"2013/11/10","salary":"2500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7323"},"contact":{"address":"თბილისი, ალ. ყაზბეგის N12","phone":"251 06 24","contact_person":"მარიამ დავითაშვილი"},"job_description":"•\tცენტრის სასწავლო მიმართულების წარმართვა;\n•\tადგილობრივი თვითმმართველობის, სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის, რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მოხელეთა სწავლების სისტემის მეთოდოლოგიური უზრუნველყოფა;\n•\tსაჭიროებებზე დაფუძნებული სწავლების ძირითადი მიმართულებების განსაზღვრის, პროგრამების შემუშავების, დაგეგმვისა და განხორციელების პროცესის მართვა-კოორდინაცია;\n•\tმოხელეთა სწავლების სფეროში სხვადასხვა ინოვაციური ფორმების დანერგვა-განვითარება;\n•\tსასწავლო მიმართულებით განსახორციელებელი წლიური და მოკლევადიანი სამუშაო გეგმების შემუშავება;\n•\tმოხელეთა სწავლების ღონისძიებათა დასაფინანსებლად საჭირო რესურსების მოზიდვის მიზნით სხვადასხვა საერთაშორისო და დონორ ორგანიზაციებთან თანამშრომლობა;\n•\tსაერთაშორისო და ადგილობრივ დონეზე შესაბამის საგანმანათლებლო/სასწავლო დაწესებულებებთან, საერთაშორისო ორგანიზაციებთან, პროექტებთან და აკადემიურ წრეებთან, ასევე სხვა ორგანიზაციებთან საქმიანი ურთიერთობის დამყარება;\n•\tმოხელეთა სწავლების სისტემის შემდგომი ინსტიტუციური განვითარება;\n•\tდაქვემდებარებული თანამშრომლების საქმიანობის კოორდინაცია, მონიტორინგი და შეფასება.","additional_requirements":"•       \"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომის) ასლის ატვირთვა;\n•\tხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 2 წლის გამოცდილება (სასურველია განათლების სფეროში);\n•\tგანათლების ხარისხის მარეგულირებელი დოკუმენტებისა და სასწავლო მეთოდოლოგიური მასალის შემუშავების გამოცდილება;\n•\tსაერთაშორისო და დონორ ორგანიზაციებთან მუშაობის გამოცდილება.","additional_info":"სასურველია განათლების სფეროში მუშაობის არანაკლებ 5 წლის გამოცდილება; \n\nპიროვნული თვისებები\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tდაგეგმვისა და ორგანიზების უნარი.\n\nგანაცხადის შევსებისას გთხოვთ მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა – ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა;\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელი კომისიის მიერ აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში;\n•\tკონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში; ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\n•\tკონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\nგ) საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“;\nდ) საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“;\nე) საქართველოს პრეზიდენტის 2006 წლის 21 მარტის #216 ბრძანებულება „საჯარო სამართლის იურიდიული პირის - ვანო ხუხუნაიშვილის სახელობის ეფექტიანი მმართველობის სისტემის და ტერიტორიული მოწყობის რეფორმის ცენტრის შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}