{"general":{"position":"კომპიუტერული ტექნიკის მხარდაჭერის სპეციალისტის ასისტენტი (შტატგარეშე მომსახურე)","provided_by":"სსიპ სმართ ლოჯიქი","category":"IT მხარდაჭერა","deadline":"2014/05/28","salary":"625 ლარი","num_positions":"1","location":"თეთრიწყარო","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"15446"},"contact":{"address":"გორგასლის 24 ა","phone":"2944-120","contact_person":"ნანუკა კიპაროიძე"},"job_description":"ძირითადად თეთრიწყაროში (თეთრიწყაროს თვითმართველობის მუნიციპალიტეტი)  და  საჭიროების შემთხვევაში საქართველოს მასშტაბით  არსებული ყველა იმ სამსახურის კომპიუტერების, პერიფერიული მოწყობილობების, ოპერაციული სისტემების, პროგრამებისა და კომპიუტერული ქსელის (ფიზიკურ დონეზე) მომსახურეობა, რომელსაც ტექნიკურ მხარდაჭერას უწევს სსიპ ”სმართ ლოჯიქ”-ი.","additional_requirements":"•\tგანათლება  საინფორმაციო ტექნოლოგიების განხრით;\n•\tმსგავს პოზიციაზე მუშაობის მინიმუმ 1 წლიანი გამოცდილება;\n•\tოპერაციული სისტემების MS Windows XP, Vista, Seven საფუძვლიანი ცოდნა;\n•\tკომპიუტერული ნაწილების (Hardware) საფუძვლიანი ცოდნა;\n•\tქსელის საბაზისო პროტოკოლების და ტექნოლოგიების ცოდნა;\n•\tკომპიუტერულ ტექნიკასთან და ოპერაციულ სისტემებთან მუშაობისას დამხმარე პროგრამების (მაგ:   Commander-ების, Backup and Restore პროგრამების და ა.შ) გამოყენების საფუძვლიანი ცოდნა;\n•\tპერიფერიული მოწყობილობების გამოყენება, მათ შორის უსადენო.","additional_info":"შერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობის. ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"ინფორმაციული ტექნოლოგიები","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}