{"general":{"position":"Head of the Analysis and Monitoring Service","provided_by":"LEPL Land Transport Agency","category":"Transport","deadline":"2014/05/23","salary":"2500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15347"},"contact":{"address":"ვაჟა-ფშაველას 16","phone":"2510662 (125)","contact_person":"თათული სხულუხია"},"job_description":"1. სახმელეთო ტრანსპორტის სფეროში მიღებული ინფორმაციის ანალიტიკური დამუშავება და მეწარმეთა აღრიცხვა;\n2.კანონმდებლობით დადგენილი წესით, ანალიტიკური საქმიანობის განხორციელება მეწარმე სუბიექტთა რეპუტაციის, ფინანსური სტაბილურობისა და\nკომპეტენტურობის შესწავლის მიზნით და შესაბამისი საინფორმაციო ბაზის ფორმირება;\n3. ხელმძღვანელობისათვის შესაბამისი საინფორმაციო-ანალიტიკური ბიულეტენების მომზადება, ერთიანი საინფორმაციო ბანკის ფორმირება და ეტაპობრივი შევსება;\n4. კომპეტენციის ფარგლებში დარგში მოქმედი საერთაშორისო ხელშეკრულებებისა და შეთანხმებების, ტექნიკური რეგლამენტებისა და სხვა ნორმატიული აქტების მოთხოვნათა დაცვაზე ზედამხედველობის განხორციელება კანონმდებლობით დადგენილი წესით. მათი დარღვევისას, დარმღვევ პირთა მიმართ შესაბამისი ღონისძიებების გატარების უზრუნველყოფა;\n5. იურიდიული და ფიზიკური პირების მიერ ავტოსატრანსპორტო საშუალებების დადგენილ მოთხოვნებთან შესატყვისობის დამადასტურებელი ECMT-ს სერტიფიკატებით და სახიფათო ტვირთების საერთაშორისო გადაზიდვაზე ავტოსატრანსპორტო საშუალების დაშვების მოწმობებით განსაზღვრული პირობების დაცვის მონიტორინგი და პირობების დარღვევის შემთხვევაში კანონმდებლობით გათვალისწინებული ზომების გატარების უზრუნველყოფა;\n6. სააგენტოში შემოსული განცხადებების, აგრეთვე სატრანსპორტო პროცესის მონაწილეთა შორის წარმოქმნილი სადავო საკითხების განხილვასა და გადაწყვეტაში მონაწილეობა უფლებამოსილების ფარგლებში;\n7. სახმელეთო ტრანსპორტის დარგში ადმინისტრაციული სამართალდარღვევების და სამართალდამრღვევი მეწარმე სუბიექტების აღრიცხვის წარმოება, ადმინისტრაციულ სამართალდარღვევათა ერთიანი აღრიცხვა.","additional_requirements":"უმაღლესი განათლება (ბაკალავრი);\nმუშაობის 5-წლიანი გამოცდილება; \nკომუნიკაბელურობა;\nობიექტურობა;\nსტრესულ სიტუაციებში მუშაობის უნარი;\nშემჭიდროვებულ ვადებში მუშაობის უნარი;\nგადაწყვეტილების სწრაფად მიღების უნარი; \nეფექტური კომუნიკაციისა და გუნდური მუშაობის უნარი;\nდეტალების მიმართ ორიენტირებულობა.","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოაღნიშნულ მოთხოვნებს, გთხოვთ  გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით;\n- კონკურსი ჩატარდება ორ ეტაპად: 1. აპლიკაციების გადარჩევა; 2. გასაუბრება;\n- კონკურსში მონაწილოებას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატთან დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"Lawyer/Economist","age":null,"knowledge_legal_acts":"საქართველოს კანონი საავტომობილო ტრანსპორტის შესახებ; \nსაქართველოს კანონი ტრანსპორტის სფეროს მართვისა და რეგულირების შესახებ; \nსაქართველოს კანონი საჯარო სამართლის იურიდიული პირის შესახებ;\n ტრანსპორტის სფეროში არსებული ტექნიკური რეგლამენტები, რომლებიც განთავსებულია სახმელეთო ტრანსპორტის სააგენტოს ვებ გვერდზე: Lta.gov.ge"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}