{"general":{"position":"Head of the LEPL National Center for Children and Youth","provided_by":"Ministry of Sport and Youth Affairs of Georgia","category":"Sport / Youth Issues","deadline":"2014/03/22","salary":"2600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13919"},"contact":{"address":"თბილისი, ქ. ჩოლოყაშვილის გამზ.N9","phone":"2350997","contact_person":"ირინე ერისთავი"},"job_description":"უზრუნველყოფს სსიპ „ბავშვთა და ახალგაზრდობის ეროვნული ცენტრის“  მართვას, ცენტრის წინაშე მდგარი ამოცანების შესრულებას;\nახორციელებს ცენტრის საკუთრებაში არსებული ქონების დაცვისა და ფულადი სახსრების მიზნობრივი ხარჯვის მონიტორინგს; \nამტკიცებს ცენტრის შინაგანაწესს; \nუზრუნველყოფს ცენტრის ხარჯთაღრიცხვის, საშტატო განრიგისა და ხელფასის ფონდის განსაზღვრა და სამინისტროსთან შეთანხმებას;\nთანამდებობაზე ნიშნავს და თანამდებობიდან ათავისუფლებს ცენტრის საშტატო ნუსხით გათვალისწინებულ თანამშრომლებს, ანაწილებს მათ შორის ფუნქციებს და ახორციელებს მათი საქმიანობის კონტროლს;\nკომპეტენციის ფარგლებში გამოსცემს ინდივიდუალურ ადმინისტრაციულ-სამართლებრივ აქტებს, ამზადებს პროექტს ცენტრის დებულებაში ცვლილებებისა და დამატებების შეტანის შესახებ;\nახორციელებს ცენტრის პროგრამებისა და პროექტების მსვლელობის  კონტროლს;\nუზრუნველყოფს ცენტრის  სახელით კონკურსებისა და ტენდერების გამოცხადების და მსვლელობის კონტროლს;\nუზრუნველყოფს დონორი ორგანიზაციების დაფინანსების მოზიდვას სხვადასხვა სახის პროექტის განსახორციელებლად;\nახორციელებს კანონმდებლობით მისთვის მინიჭებულ სხვა უფლებამოსილებებს.","additional_requirements":"მუშაობის არანაკლებ 5 წლის გამოცდილება, მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის  არანაკლებ 3  წლის გამოცდილება და საჯარო სამსახურში მუშაობის არანაკლებ 2 წლის გამოცდილება;\nვერბალური და წერილობითი ფორმით კომუნიკაციის უნარი.","additional_info":"არსებობის შემთხვევაში სასურველია ატვირთულ იქნას გავლილი ტრენინგების, სასწავლო კურსების და სემინარების შესახებ დამადასტურებელი დოკუმენტაცია;\nკონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა; \n- გასაუბრება.\nრეზიუმეში კანდიდატმა უნდა ატვირთოს: პირადობის მოწმობის ასლი, დიპლომის ასლი და სამოტივაციო წერილი;\nარასრული დოკუმენტაციის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს შრომის კოდექსი;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“; \nსაქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\nსაქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“;\nსაქართველოს კანონი „სახელმწიფო ქონების შესახებ“;\nსაქართველოს მთავრობის 2010 წლის 7 ივლისის N183 დადგენილება    „საქართველოს სპორტისა და ახალგაზრდობის საქმეთა სამინისტროს დებულების  დამტკიცების შესახებ“;\nსაქართველოს სპორტისა და ახალგაზრდობის საქმეთა მინისტრის 2012 წლის 25 აპრილის N52 ბრძანება „საჯარო სამართლის იურიდიული პირის - ბავშვთა და ახალგაზრდობის ეროვნული ცენტრის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}