{"general":{"position":"Not Indicated","provided_by":"LEPL Revenue Service","category":"Monitoring","deadline":"2014/12/07","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"22362"},"contact":{"address":"თბილისი, 0114, კოსტავას გამზირი N68ა","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს სამსახურებრივი მონიტორინგის დეპარტამენტის მიერ განხორციელებულ საქმიანობაში:\r\n• დეპარტამენტის საქმისწარმოების უზრუნველყოფა და შესრულების კონტროლი;\r\n• შემოსული და გასული კორესპონდენციის რეგისტრაცია, ზემდგომი ორგანოებისა და სამსახურის ხელმძღვანელის გადაწყვეტილებათა შესრულებაზე კონტროლი, შესრულებული დოკუმენტაციის აღრიცხვა;\r\n• სამსახურის უფროსის ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტებისა და დავალებების რეგისტრაცია, მათი შესრულების ორგანიზების უზრუნველყოფა;\r\n• კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენელისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\r\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი განათლება; \r\n• შემოსავლების სამსახურში საქმისწარმოების მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\r\n• საქმისწარმოების „eDocument“ ავტომატიზებულ სისტემაში მუშაობის გამოცდილება;\r\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\r\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა.\r\n--------------------------------------\r\n• გუნდში მუშაობის უნარი;\r\n• გამართული მეტყველება; \r\n• დამარწმუნებელი კომუნიკაციის უნარი;\r\n• სისხარტე, ოპერატიულობა;\r\n• დეტალებზე ორიენტირების უნარი;\r\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს. \r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"• „საქართველოს კონსტიტუცია“;\r\n• საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\r\n• „საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის N414 ბრძანებულება;\r\n• საქართველოს ფინანსთა მინისტრის მიერ საქართველოს ფინანსთა სამინისტროში საქმისწარმოებასთან დაკავშირებით გამოცემული ბრძანებების (ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტები) ცოდნა;\r\n• „საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}