{"general":{"position":"Chief Specialist - Technical Manager of the Testing Laboratory","provided_by":"LEPL Laboratory Research Center - Ministry of Agriculture of A/R Adjara","category":"Technical Work","deadline":"2013/12/21","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11391"},"contact":{"address":"ქ. ბათუმი, დასახლება ქვედა სამება","phone":"591958080","contact_person":"რამაზ სურმანიძე"},"job_description":"1.ცენტრის მუშაობაში მონაწილეობის მიღება;\n2.ცენტრის და ლაბორატორიის უფროსის მითითებების და დავალებების შესრულება;\n3.დასახლებული და საზოგადოებრივი თავშეყრის ადგილების ატმოსფერულ ჰაერში, საწარმოს სამუშაო ზონაში, საცხოვრებელ ბინებში და სხვა სათავსოების ჰაერში აეროდინამიური,  ფიზიკო-ქიმიური,  ტოქსიკოლოგიური,  რადიომეტრიული გაზომვები და კბლევები.","additional_requirements":"ა)  კვლევით ან ტესტირების ლაბორატორიაში არანაკლებ 6 თვიანი სამუშაო გამოცდილება;\nბ) სასურველია ინგლისური ან რუსული ენის ცოდნა;\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - ტესტირება;\n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Engineer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ)აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ)“გარემოს ხარისხობრივი მდგომარეობის ნორმების დამტკიცების შესახებ“  საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 16/08/2001 №297/ნ ბრძანება\nე) საკ 1.3:2012 – „წესები და პროცედურები საგამოცდო და საკალიბრებელი ლაბორატორიების სსტ ისო/იეკ 17025:2010-თან  შესაბამისობაზე  აკრედიტაციისათვის“\nვ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 24 ივლისის №23 დადგენილებით დამტკიცებული საჯარო სამართლის იურიდიული პირის - ლაბორატორიული კვლევითი ცენტრის დებულება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}