{"general":{"position":"Support Specialist of Shida Kartli Division of the Department for Regional Management of Public Health","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/12/09","salary":"500 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9336"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tნიადაგების, რეაქტივების, ტესტ-სისტემების, ლაბორატორიული სახარჯი მასალების მიღება, აღრიცხვა, დასაწყობება;\n•\tლაბორატორიის მოთხოვნათა შესაბამისად, ნიადაგების, რეაქტივების, ტესტ-სისტემების, სახარჯი მასალების განაწილება;\n•\tნიადაგების, რეაქტივების, ტესტ-სისტემების, სახარჯი მასალების შესყიდვებისთვის წინადადებების მომზადება;\n•\tნიადაგების, რეაქტივების, ტესტ-სისტემების ტემპერატურული რეჟიმის კონტროლი;\n•\tნიადაგების, ტესტ-სისტემების, სახარჯი მასალების, რეაქტივების ხარჯვაზე მუდმივი ზედამხედველობა;\n•\tნიადაგების, რეაქტივების, ტესტ-სისტემების, სახარჯი მასალების საჭიროებათა კვარტალური დაგეგმარება;\n•\tყოველთვიური ანგარიშების მომზადება და წარდგენა;\n•\tსააღრიცხვო-საანგარიშო დოკუმენტაციის ხარისხის კონტროლი.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\n•\tსავალდებულოა: უმაღლესი ან საშუალო-პროფესიული განათლება.\n•\tგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ ერთი წლის სამუშაო გამოცდილება სასაწყობო ლოჯისტიკის მიმართულებით; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office (Word, Excel), Internet).\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; დისციპლინირებულობა და საიმედოობა.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}