{"general":{"position":"Chief Specialist of the Public Relations Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Public Relations","deadline":"2014/09/07","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"17211"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 25","contact_person":"ბექა ბარბაქაძე"},"job_description":"•კორესპონდენციის წარმოება;\r\n•პრეს-რელიზებისა და სხვა საინფორმაციო მასალების მომზადება და გავრცელება ელექტრონული და ნაბეჭდი სახით;\r\n•საჯარო ინფორმაციის გაცემის უზრუნველყოფის მიზნით ინფორმაციის დამუშავება, სამინისტროს სტრუქტურულ ქვედანაყოფებთან და სსიპ-ებთან კომუნიკაცია;\r\n•საზოგადოებასთან/სხვადასხვა სამიზნე ჯგუფთან სამსახურის ეფექტური კომუნიკაციის უზრუნველყოფის ხელშეწყობა;\r\n•მონაწილეობა შეხვედრების, საჯარო განხილვების ორგანიზებაში, ოქმების წარმოება;\r\n•სამინისტროს ვებ-გვერდის მუდმივი განახლების უზრუნველყოფის ხელშეწყობა;\r\n•სამინისტროს სოციალური ქსელების ადმინისტრირება;\r\n•გარემოსდაცვითი ინფორმაციის მუდმივი მოძიება და დამუშავება ცნობიერების ამაღლების ღონისძიებებისა და სხვადასხვა საინფორმაციო კამპანიისათვის;\r\n•მოქალაქეთა და სხვა დაინტერესებული მხარეების შეკითხვებზე პასუხების მოძიება და დამუშავება;\r\n•დაინტერესებული მხარეების მონაცემთა ბაზის შექმნა და მუდმივი განახლება;\r\n•სამსახურის უფროსის სხვა დავალებების შესრულება.","additional_requirements":"სავალდებულოა:\r\nუმაღლესი განათლება;\r\nმუშაობის არანაკლებ 4 წლიანი გამოცდილება;\r\nსაოფისე კომპიუტერული პროგრამების (MS office Word-ძალიან კარგად და Photoshop-ძალიან კარგად) ცოდნა.\r\nსასურველია:\r\nინგლისური და რუსული ენების ცოდნა;","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\r\nკონკურსის ეტაპებია:\r\n- აპლიკაციების შეფასება/გადარჩევა;\r\n- გასაუბრება.\r\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\r\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\r\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\r\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.","qualifications":{"degree":"Higher Education","work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"• საქართველოს მთავრობის 2013 წლის 26 აპრილის #98 დადგენილება საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულების დამტკიცების შესახებ;\r\n• საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №19 ბრძანებით დამტკიცებული სამინისტროს საზოგადოებასთან ურთიერთობის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Photoshop","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}