{"general":{"position":"Head of the Construction Division","provided_by":"LEPL Technical and Building Laboratory","category":"Engineer","deadline":"2013/11/02","salary":"1100 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7160"},"contact":{"address":"ქ.ბათუმი, ლერმონტოვის ქ. N90ა","phone":"595 11 09 55","contact_person":"ირაკლი ლოჩოშვილი"},"job_description":"1.განახორციელოს სამშენებლო მასალებისა და ნაკეთობების ლაბორატორიული კვლევებისა და გამოცდების ორგანიზება;\n2.ბეტონის ოპტიმალური რაცეფტის დადგენა;\n3.რკინაბეტონის კონსტრუქციების არმირების პარამეტრები და არმატურის კოროზიის ხარისხის დადგენა;\n4.ბეტონისა და რკინაბეტონის კონსტრუქციებში აღმოჩენილი ბზარები და კონსტრუქციის მდგრადობაზე გავლენაის დადგენა;\n5.მშენებარე და არსებულ ნაგებობებში ბეტონის სიმტკიცის განსაზღვრა კერნის ამოღებით; \n6.წინადადებების მოამზადება  სამშენებლო მასალებისა და სამშენებლო ნაკეთობების ხარისხის კონტროლის ასამაღლებლად ღონისძიებების გატარების შესახებ; მომსახურება  გაუწიოს ფიზიკურ და იურიდიულ პირებს ხელშეკრულების საფუძველზე, ხოლო სახელწიფო, აჭარის ავტონომიური რესპუბლიკის ხელისუფლებისა და აჭარის ავტონომიური რესპუბლიკის ტერიტორიაზე არსებული თვითმმართველობის ორგანოებს გაუწიოს მომსახურება უსასყიდლოდ;\n7.გაეცნოს ახალი სამშენებლო მასალებისა და ტექნოლოგიების ტექნიკურ პარამეტრებს და ინფორმაცია მიაწოდოს ლაბორატორიის ხელმძღვანელობასა და სპეციალისტებს; უზრუნველყოს სპეციალისტების შესაბამისი ცოდნის გაღრმავებისათვის ღონისძიებების გატარება.","additional_requirements":"არანაკლებ 5 წლიანი გამოცდილება - სამშენებლო ლაბორატორიაში, მშენებლობებზე, საპროექტო ორგანიზაციაში ლაბორატორიის სპეციალისტად, ინჟინერ-მშენებლად, ტექნიკურ ზედამხედველად, ექსპერტად  ან ინჟინერ-დამპროექტებლად.","additional_info":"უპირატესობა მიენიჭება შემდეგ დამატებით უნარებს:\nლაბორატორიულ დანადგარ-მოწყობილობებთან მუშაობის გამოცდილება;\nსაპროექტო და სამშენებლო დოკუმენტაციის განხილვისა და წაკითხვის ცოდნა;\nარმატურის, ბეტონის, ცემენტის, ლითონის ნაკეთობებისა და ბათქაშის კლასების, ტიპებისა და მარკიანობის ცოდნას.\n\nშერჩევის ეტაპები:\n1.სააპლიკაციო განაცხადების შეფასება სავალდებულო მოთხოვნებთან შესაბამისობის დადგენის მიზნით;\n2.გასაუბრება საკონკურსო კომისიასთან.\n\nსსიპ ტექნიკური და სამშენებლო ლაბორატორიის დებულება განთავსებულია აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს ვებ გვერდზე www.mofea.ge","qualifications":{"degree":"Technical Education","work_experience":"5 years","profession":"Engineer","age":"25 From - 65 To","knowledge_legal_acts":"1.\"მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ\" საქართველოს მთავრობის 2009 წლის 24 აგვისტოს N 57 დადგენილების შემდეგი თავები და პუნქტები: თავი-I, მუხლი-მესამე; თავი-II; თავი-III, მუხლი-5, 6, 7, 14, 17, 18, 19; თავი-V; თავი-VII; თავი-VIII, მუხლი-36 ;თავი-XII; თავი-XIX; თავი-XX; თავი-XXI; თავი-XXII;\n2.”პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი\"-ს მუხლი-15,18,19,20,23;\n3. სსიპ ტექნიკური და სამშენებლო ლაბორატორიის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"AutoCAD","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}