{"general":{"position":"Chief Specialist at the Environmental Information and Public Participation Promotion Department (GIS Systems Issues)","provided_by":"LEPL Environmental Information and Education Centre","category":"Geo Databases and Programming","deadline":"2014/05/02","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14845"},"contact":{"address":"გულუას ქუჩა №6","phone":"275 24 19","contact_person":"ნინო გვაზავა"},"job_description":"გარემოს დაცვის სფეროში არსებული მონაცემების გამოყენებით თემატური რუკების აგება;\nმონაცემთა ბაზებზე დაფუძნებული საინფორმაციო და ანალიტიკური რუკების შექმნა;\nგარემოსდაცვითი ინფორმაციის ერთიანი ბაზის შექმნა;\nგარემოსდაცვითი ინფორმაციის შესახებ მეტა ბაზების მომზადება/ადმინისტრირება; \nდამაბინძურებელ ნივთიერებათა ემისიისა და მათი გავრცელების რეესტრის შექმნაში მონაწილეობის მიღება;\nგარემოსდაცვითი გადაწყვეტილების მიღების პროცესში საზოგადოების მონაწილეობის ხელშეწყობისთვის შესაბამისი საქმიანობის განხორციელება;\nგარემოსდაცვითი ინფორმაციის ხელმისაწვდომობის, გადაწყვეტილების მიღების პროცესში საზოგადოების მონაწილეობისა და მართლმსაჯულებაზე ხელმისაწვდომობის შესახებ ანალიტიკური ანგარიშების მომზადებაში მონაწილეობის მიღება;\nპროექტების შემუშავებასა და განხორციელებაში მონაწილეობის მიღება; \nდეპარტამენტის უფროსთან გაწეული საქმიანობის შესახებ ანგარიშგება;\nკომპეტენციის ფარგლებში საერთაშორისო შეხვედრებში, კონფერენციებსა და სემინარებში მონაწილეობა.","additional_requirements":"MS Office საფუძვლიანი ცოდნა;\nESRI პროგრამული პროდუქტების ცოდნა (Arcview);\nსასურველია გეოგრაფიულ საინფორმაციო სისტემებთან და მონაცემთა ბაზებთან მუშაობის გამოცდილება.\nსავალდებულოა სახელმწიფო, კერძო, არასამთავრობო სექტორებში და/ან დონორების მიერ დაფინანსებულ პროექტებში მუშაობის არანაკლებ 2-წლიანი გამოცდილება, მათ შორის, გარემოსდაცვით სფეროში მუშაობის გამოცდილება.\nპერსონალური უნარები:\n•კომუნიკაბელურობა;\n•შემჭიდროებულ ვადებში მუშაობის უნარი;\n•პასუხისმგებლობის გრძნობა;\n•გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს სსიპ \"გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრის\" საკონკურსო-საატესტაციო კომისია;\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ” საქართველოს კანონი;\n„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის ბრძანება N6 „საჯარო სამართლის იურიდიული პირის - გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრის დებულების დამტკიცების შესახებ“;\nსაქართველოს კანონი გარემოს დაცვის შესახებ;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nკონვენცია გარემოსდაცვით საკითხებთან დაკავშირებული ინფორმაციის ხელმისაწვდომობის, გადაწყვეტილებების მიღების პროცესში საზოგადოების მონაწილეობისა და ამ სფეროში მართლმსაჯულების საკითხებზე ხელმისაწვდომობის შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Access","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Arc GIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}