{"general":{"position":"Senior Specialit at the Public Relations Issues of the Apparatus of Assembly","provided_by":"Khashuri Municipality Assembly","category":"Local Government","deadline":"2013/04/23","salary":"560 GEL","num_positions":"1","location":"Khashuri","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2440"},"contact":{"address":"ხაშური, ტაბიძის N2","phone":"577950804","contact_person":"მარინა ქათამაძე"},"job_description":"მუნიციპალიტეტის მიერ გამართული ღონისძიებების გაშუქება და საინფორმაციო საშუალებების ინფორმირება;\nსაკრებულოს წევრების ღონისძიებებში მონაწილეობისათვის პრესრელიზების მომზადება;\nსაკრებულოს  ვებ გვერდისათვის სტატიების თარგმნა და განთავსება;\nკომპეტენციის ფარგლებში ინტერვიუების, ბრიფინგების, პრესკონფერენციებისა და საჯარო შეხვედრების დაგეგმვასა და ორგანიზებაში მონაწილეობა;\nკომუნიკაცია ადგილობრივ და რეგიონალურ მედიასთან.","additional_requirements":"Not Indicated","additional_info":"კონკურსი ჩატარდება ორ ეტაპად – ტესტირების და გასაუბრების ფორმით. ტესტირება ჩატარდება 2013 წლის 25 აპრილს 14:00 საათზე, ქალაქ ხაშურის N6 საჯარო, ხოლო გასაუბრება ჩატარდება 2013 წლის  07 მაისს 10:00 საათზე ქალაქ ხაშურის ადმინისტრაციული შენობის მეორე სართულზე 10:00 საათზე. კონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დააგროვებენ ქულათა 70 პროცენტს. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადი. დამატებითი დოკუმენტაციის გრაფაში უნდა აიტვირთოს: ა) უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი; ბ) პირადობის დამადასტურებელი მოწმობის ასლი.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის \nშესახებ’’; საქართველოსკანონი „საჯარო სამსახურის შესახებ“; საქართველოს კანონი „ნორმატიული აქტების შესახებ“; ზოგადი ადმინისტრაციული კოდექსი; საქართველოს კანონი ,,ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“; საქართველოს კანონი ,,ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“; საქართველოს  კანონი ,,საქართველოს საბიუჯეტო კოდექსი“; ,,ხაშურის მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტის)დამტკიცების შესახებ” ხაშურის მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №9 დადგენილება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}