{"general":{"position":"Chief Specialist of Accreditation Unit of the Licensing and Accreditation Department","provided_by":"LEPL State Regulation Agency for Medical Activities","category":"Healthcare","deadline":"2013/12/11","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8235"},"contact":{"address":"თბილისი, აკ წერეთლის გამზ. 144","phone":"272 53 84","contact_person":"სოფო ჯარმელიშვილი"},"job_description":"•სააგენტოში შემოსული სააკრედიტაციო განაცხადების განხილვა;\n•დაწესებულებების პირობების ადგილზე დათვალიერება წარმოდგენილ თვითშეფასების კითხვარებსა და თანდართულ დოკუმენტაციაში ასახულ მონაცემებთან და აკრედიტაციის კრიტერიუმებთან შესაბამისობის დადგენის მიზნით; \n•სააკრედიტაციო ვიზიტის ოქმის მომზადება და წარდგენა სააგენტოს ხელმძღვანელობისათვის; \n•მოხსენებითი ბარათის მომზადება პროფესიული განვითარების საბჭოსთვის;\n•აკრედიტებული უმაღლესი სასწავლებლების/სამედიცინო დაწესებულებების ბაზის წარმოება.","additional_requirements":"სავალდებულოა აპლიკანტს ჰქონდეს: უმაღლესი სამედიცინო განათლება; სამედიცინო სფეროში მუშაობის არანაკლებ 5 წლის სტაჟი; სახელმწიფო სერტიფიკატი რომელიმე საექიმო სპეციალობაში.","additional_info":"- კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n- კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n- გასაუბრების შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n- კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის: თბილისი, აკ. წერეთლის გამზ. 144).","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 years","profession":"Doctor","age":null,"knowledge_legal_acts":" საქართველოს კონსტიტუცია;  საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 28 დეკემბრის N01-64/ნ ბრძანება „საჯარო სამართლის იურიდიული პირის - სამედიცინო საქმიანობის სახელმწიფო რეგულირების სააგენტოს შექმნისა და მისი დებულების დამტკიცების შესახებ“;  საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“;  საქართველოს კანონი „საექიმო საქმიანობის შესახებ“;  საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება N135/ნ (08.04.2009წ) “რეზიდენტურის ალტერნატიულ დიპლომისშემდგომ განათლებაში (პროფესიულ მზადებაში) მონაწილეობის, მისი წარმართვის და შეფასების წესისა და იმ სამედიცინო დაწესებულებების ან/და სასწავლებლების აკრედიტაციის კრიტერიუმების და წესის დამტკიცების შესახებ, რომლებშიც შესაძლებელია დიპლომისშემდგომი განათლების (პროფესიული მზადების) კურსის გავლა”;  საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება N01-64/ნ (13.09. 2012წ) „საექიმო სპეციალობათა ნუსხისა და მომიჯნავე საექიმო სპეციალობათა ნუსხის დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}