{"general":{"position":"Fast Space Operators in Marneuli Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/05/30","salary":"From 400 GEL - To 720 GEL","num_positions":"2","location":"Marneuli","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15508"},"contact":{"address":"სანაპიროს ქ.N2","phone":"595 08 79 93","contact_person":null},"job_description":"• სსიპ „იუსტიციის სახლის“ მომხმარებელთა კონსულტაცია საჯარო რეესტრის ეროვნული სააგენტოს პროდუქტების მიმართულებით;\n• საჯარო რეესტრის ეროვნული სააგენტოს პროდუქტების მიმართულებით მარტივ, შუალედურ (დახარვეზებულ საქმეებზე) პასუხის შემთხვევაში მომხმარებელთათვის კონსულტაციების გაწევა;\n• სსიპ „იუსტიციის სახლის“ მომხმარებელთა კონსულტაცია სახელმწიფო სერვისების განვითარების სააგენტოს პროდუქტების მიმართულებით;\n• დაბადების/გარდაცვალების პირველადი მოწმობების თაობაზე განაცხადის მიღება და მზა დოკუმენტების გაცემა;\n• მომხმარებელთა მაღალი ხარისხით მომსახურება;\n• უშუალო ხელმძღვანელის დავალებით იუსტიციის სახლის სხვადასხვა პროექტებში ჩართულობა და მონაწილეობის მიღება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n• უმაღლესი განათლება;\n• სასურველია იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში (იუსტიციის სახლი, საჯარო რეესტრის ეროვნული სააგენტო, სახელმწიფო სერვისების განვითარების სააგენტო)  მინიმუმ 1 წლიანი სამუშაო გამოცდილება;\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\nპიროვნული თვისებები და უნარ-ჩვევები:\n• კომუნიკაბელურობა;\n• ლოგიკური აზროვნება;       \n• კეთილგანწყობა;\n• დახვეწილი მეტყველება;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• გუნდურობა.","additional_info":"კონკურსის ეტაპები:\n• პროფესიული ტესტირება და ინდივიდუალური გასაუბრება.\nთანამდებობრივი სარგო: 400 ლარიდან 720 ლარამდე  (დარიცხული). \nგამოსაცდელი ვადა: 3 თვე.\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს ვებ-გვერდზე და შეავსეთ სააპლიკაციო ფორმა  მისამართზე: http://www.hr.gov.ge/ არაუგვიანეს 2014 წლის 30 მაისის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\n• საქართველოს კანონი საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ;\n• ბრძანება N133 პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ;\n• ბრძანება N98 საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ;\n• ბრძანება N99 უცხოეთში მცხოვრები თანამემამულის მოწმობის გაცემისა და გაუქმების წესის დამტკიცების შესახებ;\n• საქართველოს კანონი სამოქალაქო აქტების შესახებ;\n• ბრძანება N18 სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ;\n• N404 საქართველოს პრეზიდენტის ბრძანებულება დოკუმენტის აპსოტილით დამოწმების წესის დამტკიცების შესახებ;\n• N406 საქართველოს პრეზიდენტის ბრძანებულება დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ;\n• ბრძანება N113/ნ ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ;  \n• მთავრობის N 508 დადგენილება;\n• საქართველოს ორგანული კანონი საქართველოს მოქალაქეობის შესახებ;\n• ბრძანება N34 საქართველოს მოქალაქეობის საკითხებზე განცხადების დაწარდგინების განხილვის წესის თაობაზე დებულების დამტკიცების შესახებ;\n• ბრძანება N399 ვიზის გაცემის,  გაგრძელებისა და მოქმედების ვადის  შეწყვეტის წესის შესახებ დებულების დამტკიცების თაობაზე;\n• საქართველოს კანონი საქართველოს მოქალაქეების საქართველოდან გასვლისა და საქართველოში შემოსვლის წესების შესახებ;\n• ბრძანებულება N80 უცხო ქვეყნის მოქალაქისათვის საქართველოს  მოქალაქეობის მინიჭების წესის შესახებ;\n• საქართველოს მთავრობის დადგენილება N 237 უცხოელებზე მუდმივი ბინადრობის ნებართვის გაცემის დამატებითი პირობის განსაზღვრის შესახებ;\n• ბრძანებულება N400 „საქართველოში ბინადრობის ნებართვის მინიჭების  საკითხთა განხილვა-გადაწყვეტის წესის შესახებ“ დებულების დამტკიცების თაობაზე;\n• ბრძანებულება N515 მოქალაქეობის არმქონე პირის სტატუსის დადგენის წესის დამტკიცების შესახებ; \n• საქართველოს კანონი უცხოეთში მცხოვრები თანამემამულეებისა და დიასპორული ორგანიზაციების შესახებ;\n• საქართველოს კანონი  უცხოელთა და მოქალაქეობის არმქონე პირთა სამართლებრივი  მდგომარეობის შესახებ;\n• 509-ე დადგენილება;\n• საჯარო რეესტრის შესახებ კანონი;\n• საჯარო რეესტრის შესახებ ინსტრუქცია;\n• საქართველოს კანონი მეწარმეთა შესახებ;\n• მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქცია."},"computers":[],"languages":[]}