{"general":{"position":"Chief Specialist at the Foreign Trade and Foreign Investment Statistics Division","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Statistics","deadline":"2013/07/07","salary":"850 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4776"},"contact":{"address":"დაბა წყნეთი, გურამიშვილის ქ. #39","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"• საგარეო ეკონომიკური საქმიანობის (მათ შორის, პირდაპირი უცხოური ინვესტიციების) შესახებ მონაცემების შეგროვება და დამუშავება; \n• საგარეო ვაჭრობის მონაცემთა დამუშავება; \n• საგარეო ფინანსური და არაფინანსური საინვესტიციო ნაკადების შესწავლა;\n• საგადასახდელო ბალანსისათვის (მათ შორის, საერთაშორისო მომსახურება მომსახურების სახეების მიხედვით) საგარეო ვალის სტატისტიკისა და საერთაშორისო საინვესტიციო პოზიციისათვის სტატისტიკური მონაცემების შეგროვება და დამუშავება;\n• საგარეო ვაჭრობის მონაცემთა ბაზების დამუშავება საქონლით საგარეო ვაჭრობის საერთაშორისო მეთოდოლოგიის შესაბამისად;\n• სტატისტიკური გამოკვლევის - „მონაცემები საგარეო ეკონომიკური საქმიანობის შესახებ“ კითხვარების კონტროლი, რედაქტირება, კითხვარის შევსების ინსტრუქციის სრულყოფაზე მუშაობა. კვლევის მონაცემების დამუშავებისათვის კონტროლისა და რეპორტის სისტემების შემუშავება, კვლევასთან დაკავშირებული სხვა სამუშაოების შესრულება;\n• საქართველოში განხორციელებული პირდაპირი უცხოური ინვესტიციების მოცულობის გაანგარიშება საერთაშორისო მეთოდოლოგიის შესაბამისად;\n• სამმართველოს კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\n• სამმართველოს კომპეტენციას მიკუთვნებული სხვა ფუნქციებისა და ამოცანების ჯეროვანი და  ეფექტური შესრულების უზრუნველყოფა.","additional_requirements":"ზოგადი მოთხოვნები\n\n• საქართველოს მოქალაქე;\n• უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით.\n\nპროფესიული უნარები \n\n• საგარეო ვაჭრობის სტატისტიკის წარმოებისა და პირდაპირი უცხოური ინვესტიციების გაანგარიშების საერთაშორისო მეთოდოლოგიის (UN/IMF) და შესაბამისი კლასიფიკატორების ცოდნა და მუშაობის გამოცდილება, მათ შორის:\no პირდაპირი უცხოური ინვესტიციების გაანგარიშების მეთოდოლოგია\no საგარეო ვაჭრობის სტატისტიკის წარმოების მეთოდოლოგია\no ექსპორტ-იმპორტის მონაცემების სარკისებური შედარებების განხორციელების მეთოდები\no საერთაშორისო კლასიფიკატორებთან მუშაობის გამოცდილება:\n საგარეო ეკონომიკური საქმიანობის სასაქონლო ნომენკლატურა (HS 2012);\n ეკონომიკური საქმიანობის სახეები - სეკ 001-2004 (2004 წ.);\n მსოფლიოს ქვეყნების კლასიფიკატორი - სეკ 003-2003 (2003 წ.);\n ვალუტების კლასიფიკატორი - სეკ 004-2004 (2004 წ.) \n• მონაცემთა ბაზებთან მუშაობის გამოცდილება (MS Access, MS SQL Server)\n• სასურველია SPSS პროგრამის ცოდნა \n• სტატისტიკურ კვლევებში მონაწილეობის გამოცდილება ჩაითვლება დამატებით უპირატესობად.\n\nპერსონალური უნარები\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი;\n• დროის მართვა და განაწილება","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 28 ივნისიდან - 2013 წლის 7 ივლისის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge. \n\nკანდიდატის სასურველი აკადემიური ხარისხია მაგისტრი. ველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. კონკურსში მონაწილეობას მიიღებს  მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Economist","age":"21 From - 65 To","knowledge_legal_acts":"•„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n  • სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"}],"languages":[{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"}]}