{"general":{"position":"Chief Specialist of the Organizational, Informational and Material-Technical Support Division of Tskaltubo Municipality (Driver)","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/02/27","salary":"450 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13022"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"უზრუნველყოფს  წყალტუბოს მუნიციპალიტეტის საკრებულოს  კუთვნილი ავტომანქანის მომსახურება, მოვლა-პატრონობასა და ავტომანქანის გამართულად მუშაობას.","additional_requirements":"-\tპროფესიული კვალიფიკაციის შესაბამისი  უნარები.","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge. („ჩემი რეზიუმე“ - ივსება სრულად)\n\nკონკურსში მონაწილეობის მსურველმა კონკურსანტმა უნდა ატვირთოს ფაილის სახით:\nა) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი;\nბ) მართვის მოწმობის დასკანერებული ასლი.\n\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.\n\nგანისაზღვრა კონკურსის ჩატარების შემდეგი ფორმა: გასაუბრება. კონკრეტული თარიღები დამატებით გეცნობებათ დარეგისტრირებულ კანდიდატებს (მათ ვინც საბუთების გადარჩევის შემდეგ გადავა გასაუბრების ეტაპზე) თქვენს მიერ დაფიქსირებულ ელექტრონული ფოსტის მისამართზე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}