{"general":{"position":"Environmental and Social Performance (ESP) Director","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"ადმინისტრაცია","deadline":"2012/11/01","salary":"4800 ლარიდან - 6400 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"938"},"contact":{"address":"რუსთაველის გამზ. 8","phone":"2 28 11 86","contact_person":"მაია ლემონჯარია"},"job_description":"Duties and Responsibilities: \nThe Environmental and Social Performance (ESP) Director will have overall responsibility for managing environmental and social performance issues for all Compact-funded activities during the design and implementation of the Compact. The ESP Director will ensure that environmental measures are followed for all activities of the program, in accordance with the provisions set for in the Compact and other documents.  The ESP Director reports directly to the MCA-Georgia Chief Executive Officer (CEO).\n\n•\tDevelop and implement an environmental management system to track and manage the environmental and social performance of Compact-funded activities in accordance with the IFC Performance Standards.   \n•\tOversee and ensure compliance of the Program activities with relevant Georgian environmental laws and regulations, MCC Environmental and Social Assessment Guidelines, MCC Guidance on Hazardous Materials Management and IFC Performance Standards. \n•\tIn coordination with the other relevant MCA staff members, ensure that the requirements of IFC Performance Standard 2 on Labor and Working Conditions are appropriately addressed.  \n•\tCoordinate and provide technical input to the Programmatic Environmental and Social Assessment (PESA) under the infrastructure school rehabilitation project, Programmatic Environmental and Social Management System (PESMS) required by the Projects, Hazardous Waste Management Plans (HWMPs) Health and Safety Plans (HSPs), and other relevant E","additional_requirements":"•\tDegree in Natural or Social Science, Environmental Planning, Environmental Engineering, or similar discipline or equivalent experience.\n•\tApproximately seven or more years of professional experience in a related field, including approximately five years demonstrated experience managing, preparing, overseeing, and/or reviewing environmental and social impact assessments for similar projects.\n•\tStrong experience managing contractors and consultants in the environmental and social field.\n•\tFamiliarity with international environmental guidelines and policies, including IFC Performance Standards and/or World Bank safeguard policies or other donor policies.\n•\tFamiliarity with Georgian environmental laws and regulations, as well as other international organization environmental safeguard policies and practices.\n•\tExperience in conducting public consultations in relation with the social and environmental assessments, particularly in the use of participatory methods of stakeholder engagement.\n•\tAbility to interact constructively and strategically with technical and construction experts, government officials, people affected by Compact projects, and civil society.\n•\tMust demonstrate from previous work experience the ability to collaborate effectively with peers as well as work across departments or divisions.\n•\tWilling to undertake regular field visits and interact with the different stakeholders.\n•\tExcellent communication skills and ability to relate to the general public and also to executives.\n•\tComputer skills in word processing, spreadsheet, and Internet.\n•\tWritten and verbal fluency in both Georgian and English.\n•\tExperience in working with international finance and donor organizations will be an advantage.","additional_info":"Background:\nThe Government of Georgia (GoG) has initiated the process of developing an investment program or “Compact” to be supported by the Millennium Challenge Corporation (MCC), a United States Government corporation. The MCC provides large-scale grants to fund country-led solutions for reducing poverty through sustainable economic growth. Funding from the MCC is based on the principle that aid is most effective when it reinforces good governance, economic freedom and investments in people.  It takes into consideration the environmental, social, gender, and institutional dimensions of the investments it supports.  \n\nOn December 15, 2011, MCC’s Board of Directors re-selected Georgia as eligible for MCC assistance for a second grant. An analysis of economic growth in Georgia conducted by the GoG in 2011 identified human capital as a binding constraint to continued growth. The GoG is developing an investment proposal for a package of investments in 1) general education, including facility improvements in rural schools and teacher training: 2) technical/professional training; and 3) delivery of a high-quality, English language bachelor degree in STEM (science, technology, engineering and math) fields of study.\n\nIn accordance with MCC’s Environmental Guidelines and the IFC Environmental and Social Performance Standards, the proposed projects have been classified as follows:\n\nGeneral Education Project: Category “B” \nTechnical and Vocational Education and Training Project: Category “B”\nSTEM Higher Education Project: Category “B”\n\nThese screening categorizations are based on the anticipated risks and impacts of the proposed projects, most of which are site-specific, relatively minor, and can be mitigated through a Programmatic Environmental and Social Management System (PESMS). The non-infrastructure component of the General Education Project can be considered a Category “C” project given that the activity is likely to have no adverse environmental impacts.\n\nNo resettlement is anticipated in the project since there is no requirement for new land or building additions at the existing schools. In fact, some school sites are considerably oversized and may be contracted as part of the project, turning over some buildings or facilities to the communities. It is also important to note that the General Education Project activities will significantly enhance the health and safety of the school environment, including provision of potable water, fire safety, adequate lavatories, security systems, and communications systems for use in emergencies.","qualifications":{"degree":"უმაღლესი პროფესიული","work_experience":"7 წელი","profession":"გარემოს დაცვითი და საბუნებისმეტყველო","age":null,"knowledge_legal_acts":"საქართველოს გარემოსდაცვითი კანონდმებლობა; საერთაშორისო გარემოსდაცვითი სახელმძღვანელო და პოლიტიკის დოკუმენტები, მათ შორის საერთაშორისო საფინანსო კორპორაციის და მსოფლიო ბანკის წესები გარემოსადაცვით სფეროში"},"computers":[{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Adobe Acrobat","knowledge":"კარგი"},{"program":"Windows","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}