{"general":{"position":"Chief Specialist at the Monitoring Division of the  Informational - Analytical Department","provided_by":"LEPL State Regulation Agency for Medical Activities","category":"Healthcare","deadline":"2014/03/28","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13974"},"contact":{"address":"თბილისი, აკ.წერეთლის 144","phone":"272 53 84","contact_person":"სოფიო  ჯარმელიშვილი"},"job_description":"\tსააგენტოს ხელმძღვანელობის  დავალებების შესრულება;\n\tუფლებამოსილების ფარგლებში დაკისრებული მოვალეობის შესრულება;\n\tლიცენზიის/ნებართვის  მფლობელის დეკლარაციის და ანგარიშგების მიღება და ერთიანი კომპიუტერული ბაზის წარმოება;\n\tიურიდიულ და ფიზიკურ პირთა მიერ ლიცენზიით/ნებართვით, ტექნიკური რეგლამენტით განსაზღვრული პირობების დაცვის მდგომარეობის  ანალიზი;\n\tშემოწმების დროს აღმოჩენილი დარღვევების აღნუსხვა და მათი გონივრულ ვადაში აღმოფხვრის მონიტორინგი;\n\tსამედიცინო და საექიმო საქმიანობის კონტროლის შედეგად გამოვლენილი დარღვევა-ნაკლოვანებების  გამოსწორების მონიტორინგი;\n\tკომპეტენციის ფარგლებში შესაბამისი საკანონმდებლო და კანონქვემდებარე სამართლებრივი აქტების პროექტების მომზადებაში მონაწილეობის მიღება;\n\tშესრულებული სამუშაოს შესახებ ანგარიშის მომზადება და  ხელმძღვანელობისთვის წარდგენა;\n\tინფორმაციული უსაფრთხოების მართვის სისტემების დანერგვასა და მონიტორინგში მონაწილეობა.","additional_requirements":"\tჯანდაცვის მსოფლიო ორგანიზაციის მინიმუმ ერთი სამუშაო ენის გამართულად ცოდნა;\n\tსაჯარო სამსახურში  მუშაობის გამოცდილება;\n\tინფორმაციული უსაფრთხოების მართვის სისტემების ცოდნა (სავალდებულოა დამადასტურებელი დოკუმენტი);\n\tმაღალი პასუხიმგებლობის გრძნობა;\n\tანალიტიკური აზროვნება;\n\tკომუნიკაბელურობა;\n\tგუნდური პრინციპით მუშაობის უნარი;","additional_info":"კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n- კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა) კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ) გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n- თითოეული ეტაპის შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n- კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის: თბილისი, აკ. წერეთლის გამზ. 144).","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუცია;\n\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 28 დეკემბრის N01-64/ნ ბრძანება „საჯარო სამართლის იურიდიული პირის - სამედიცინო საქმიანობის სახელმწიფო რეგულირების სააგენტოს შექმნისა და მისი დებულების დამტკიცების შესახებ“;\n\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n\tსაქართველოს კანონი „ლიცენზიებისა და ნებართვების შესახებ“;\n\tსაქართველოს  კანონი  „ჯანმრთელობის  დაცვის შესახებ“;\n\tსაქართველოს  კანონი  „საექიმო  საქმიანობის  შესახებ“;\n\tსაქართველოს მთავრობის   დადგენილება  №385   (17.12.2010 წ)  “სამედიცინო საქმიანობის ლიცენზიისა და სტაციონარული დაწესებულების ნებართვის გაცემის წესისა და პირობების შესახებ დებულებების დამტკიცების თაობაზე”;\n\t საქართველოს მთავრობის   დადგენილება  N359  (22.11.2010 წ)   “მაღალი რისკის შემცველი სამედიცინო საქმიანობის ტექნიკური რეგლამენტის დამტკიცების თაობაზე”;\n\tსაქართველოს კანონი ინფორმაციული უსაფრთხოების შესახებ №6391-Iს (05.06.2012);\n\tმონაცემთა გაცვლის სააგენტოს თავმჯდომარის ბრძანება №7 (07.02.2013) ინფორმაციული აქტივების მართვის წესების დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}