{"general":{"position":"Psychologist at the Human Trafficking Victim's Service Center (Shelter) of Batumi","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Healthcare","deadline":"2014/02/13","salary":"710 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12701"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) ახორციელებს ბენეფიციართა ემოციური, ქცევითი, კოგნიტური და სოციალური პრობლემების იდენტიფიკაციას, აკეთებს შეფასებას და ახორციელებს პრობლემის ანალიზს;\nბ) ეხმარება ბენეფიციარებს სოციალურ ადაპტაციასა და ინტეგრაციაში;\nგ) სისტემატიურად უწევს კონსულტაციას და აძლევს რეკომენდაციას დაწესებულების თანამშრომლებს ბენეფიციარების საჭიროებებიდან გამომდინარე;\nდ) ახდენს წერის, კითხვის, კომუნიკაციური, ინტერპერსონალური და სხვა უნარების შეფასებას ბენეფიციარის ასაკის შესაბამისად;\nე) გეგმავს და ახორციელებს ბენეფიციარებისათვის განმავითარებელ და პროფილაქტიკური ხასიათის ღონისძიებებს;\nვ) აწყობს ინდივიდუალურ შეხვედრებს ბენეფიციარებთან, საჭიროების შემთხვევაში თანამშრომლებთან და ბენეფიციარების ოჯახის წევრებთან; \nზ) დახმარებას უწევს დაწესებულების თანამშრომლებს პროფესიული გადაწვის პროფილაქტიკის მიზნით;\nთ) მუშაობს თანამშრომლებთან და ბენეფიციარებთან სტერეოტიპული დამოკიდებულებისა და დისკრიმინაციის (არსებობის შემთხვევაში) აღმოსაფხვრელად ასაკობრივი, რელიგიური, ეთიკური, სოციალური, გენდერული ან სხვა ნიშნით.","additional_requirements":"ა) უმაღლესი ფსიქოლოგიური განათლება;\nბ) შესაბამისი სპეციალობით მუშაობის არანაკლებ 2 წლის გამოცდილება;\nგ) გუნდური მუშაობის უნარი;\nდ) კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\nე) კომუნიკაბელურობა;\nვ)საქმიანობასთან დაკავშირებით სამართლებრივი აქტების ცოდნა;\nზ)ორგანიზებულობა;\nთ)ანალიტიკური აზროვნების უნარი;\nი) კომპიუტერის – საოფისე პროგრამების ცოდნა.თავშესაფრის ფსიქოლოგის ძირითადი","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში;\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე, (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n 3.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n4.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n5.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ  ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":"Phsychologist","age":null,"knowledge_legal_acts":"შემდეგი სამართლებრივი აქტების ზოგადი ცოდნა:\n1. საქართველოს პრეზიდენტის 2006 წლის 18 ივლისის N437 ბრძანებულება საჯარო სამართლის იურიდიული პირის „ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულების დამტკიცების შესახებ“; \n2. საქართველოს კანონი ,,ადამიანით ვაჭრობის (ტრეფიკინგის) წინააღმდეგ ბრძოლის შესახებ\"; \n3. საქართველოს კანონი ,,ოჯახში ძალადობის აღკვეთის, ოჯახში ძალადობის მსხვერპლთა დაცვისა და დახმარების შესახებ\"; \n4. საქართველოს მთავრობის 2014 წლის 15 იანვრის დადგენილება „ტექნიკური რეგლამენტი – ბავშვზე ზრუნვის სტანდარტების დამტკიცების შესახებ“; \n5.საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის,საქართველოს შინაგან საქმეთა მინისტრისა და საქართველოს განათლებისა და მეცნიერების მინისტრის 2010 წლის 31 მაისის N 152/ნ – N496 – N45/ნ ერთობლივი ბრძანება „ბავშვთა დაცვის მიმართვიანობის (რეფერირების) პროცედურების დამტკიცების შესახებ ; \n6. გაერთიანებული ერების ორგანიზაციის „ბავშვის უფლებათა კონვენცია“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}