{"general":{"position":"Driver of the Fire - Rescue Service of Tskaltubo Municipality","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/02/27","salary":"330 GEL","num_positions":"3","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13025"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"ხანძრის, საავარიო-სამაშველო სამუშაოების ჩატარების, ადგილზე ვითარების გართულების შემთხვევაში უზრუნველყოს ავტომობილის კვანძებისა და აგრეგატების ეფექტური და შეუფერხებელი მუშაობა, მუდმივად ადევნოს თვალი ხანძრის ან (საავარიო-სამაშველო) სამუშაოების ჩატარების ადგილზე არსებულ ვითარებას, უზრუნველყოს მასზე მიმაგრებული სახანძრო და საავარიო-სამაშველო ტექნიკის მუდმივი მზადყოფნა, უზრუნველყოს ავტომობილის ტექნიკური გამართვა და ხანძრის დროს შემთხვევის ადგილზე დროულად მიყვანა.","additional_requirements":"-  პროფესიული კვალიფიკაციის შესაბამისი  უნარები","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge. („ჩემი რეზიუმე“ - ივსება სრულად)\n\nკონკურსში მონაწილეობის მსურველმა კონკურსანტმა უნდა ატვირთოს ფაილის სახით:\nა)განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი.\nბ)მართვის მოწმობის დასკანერებული ასლი.\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.\n\nგანისაზღვრა კონკურსის ჩატარების შემდეგი ფორმა: გასაუბრება. კონკრეტული თარიღები დამატებით გეცნობებათ დარეგისტრირებულ კანდიდატებს (მათ ვინც საბუთების გადარჩევის შემდეგ გადავა გასაუბრების ეტაპზე) თქვენს მიერ დაფიქსირებულ ელექტრონული ფოსტის მისამართზე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"ა) „სახანძრო უსაფრთხოების შესახებ“ საქართველოს კანონი\nბ) წყალტუბოს მუნიციპალიტეტის გამგეობის სახანძრო-სამაშველო სამსახურის დებულება"},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}