{"general":{"position":"Specialist of the Internal Audit Service (1)","provided_by":"LEPL Municipal Development Fund of Georgia","category":"Audit","deadline":"2014/03/05","salary":"2000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13209"},"contact":{"address":"დ. აღმაშენებლის 150","phone":"032 2437001/2/3/4","contact_person":null},"job_description":"- ხელმძღვანელის მოთხოვნისამებრ დაგეგმილი და მიმდინარე პროექტების ფინანსური და ტექნიკური შესაბამისობის შემოწმება და შეფასება;\n- პროექტებში ცვლილებების განხორციელების აუცილებლობის შეფასება;\n- საკონტროლო აზომვების ჩატარება;\n- ხელმძღვანელის სხვა დავალებების შესრულება.","additional_requirements":"მნიშვნელოვანია, გთხოვთ, მიაქციოთ ყურადღება!\n\n- უმაღლესი განათლება საინჟინრო-სამშენებლო კუთხით;\n- საინჟინრო- სამშენებლო სფეროში მუშაობის არანაკლებ 8-წლიანი გამოცდილება, მათ შორის საინჟინრო საპროექტო კუთხით მუშაობის არანაკლებ 3-წლიანი გამოცდილება;\n\nუპირატესობად ჩაითვლება:\n\n-რუსული ენის ცოდნა;\n-FIDIC-ის (საკონსულტაციო-საინჟინრო საერთაშორისო ფედერაცია) კონტრაქტებთან მუშაობის გამოცდილება, FIDIC-ის სახელმძღვანელო დოკუმენტების ცოდნა.\n\nსასურველი უნარები:\n- პასუხისმგებლობის გრძნობა, სტრესულ სიტუაციაში და შეზღუდულ ვადებში მუშაობის უნარი;\n- გადაწყვეტილების მიღებისა და პრობლემების გადაჭრის უნარი;\n- დეტალებზე ორიენტირებულობა;\n- გუნდური მუშაობის უნარი.\n\nმუნიციპალური განვითარების ფონდი Microsoft-ის საოფისე პაკეტის პარალელურად აქტიურად იყენებს Google-ს ალტერნატიულ გადაწყვეტილებას - Google Apps for Business. გთხოვთ მიაქციოთ ყურადღება, რომ აღნიშნული პაკეტთან მუშაობის ცოდნა, Microsoft Office-ს პარალელურად, წარმოადგენს აუცილებელ საკვალიფიკაციო მოთხოვნას მგფ-ის ყველა თანამშრომლისათვის. დამატებითი ინფორმაცია პაკეტის შესახებ შეგიძლიათ იხილოთ მისამართზე: http://learn.googleapps.com/\"","additional_info":"-კონკურსანტმა საკონკურსო განაცხადი უნდა შემოიტანოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის საშუალებით;\n\nკონკურსი ჩატარდება ორ ეტაპად:\n\n1) საწყის ეტაპზე ხდება პროფესიული პროფილის შეფასება, რომელიც გულისხმობს წარმოდგენილი საკონკურსო განაცხადისა და სხვა ცალკეული აპრობირებული მეთოდების საფუძველზე კონკურსანტის შესაბამისობის დადგენას საკონკურსო საკვალიფიკაციო მოთხოვნებთან და იმის გარკვევას,\nთუ რამდენად ფლობს იგი კონკრეტული ვაკანტური თანამდებობის დასაკავებლად საჭირო კომპეტენციასა და უნარებს;\n2) მომდევნო ეტაპზე ჩატარდება გასაუბრება კანდიდატთა ინდივიდუალური ინტერვიუირების (კითხვა-პასუხის) ფორმით. გასაუბრებისას კომისია უფლებამოსილია გამოიყენოს წინასწარ შემუშავებული ფორმა (კითხვარი, ანკეტა და სხვ.), რომელიც მას საშუალებას მისცემს, დაადგინოს, თუ რამდენად ფლობს კანდიდატი ვაკანტური თანამდებობის დასაკავებლად საჭირო უნარ-ჩვევებს, პროფესიულ კვალიფიკაციასა და გამოცდილებას.\n\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, პირადობის დამადასტურებელი დოკუმენტის ასლი;\n- \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს ორი რეკომენდატორის საკონტაქტო ინფორმაცია;\n- ვაკანსიის შევსებისას გთხოვთ \"პირადი ინფორმაციის\" ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი;\n- გასაუბრებაზე დაიშვება კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო და დამატებით მოთხოვნებს;\\\n- კონკურსს ჩაატარებს საქართველოს მუნიციპალური განვითარების ფონდის საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი, დ.აღმაშენებლის 150).\n\nკონკურსანტებს საპრეტენზიო კომისიისადმი მიმართვის უფლება აქვთ კონკურსის თითოეული ეტაპის შედეგების გამოცხადებიდან არა უგვიანეს 2 დღისა.\nსაპრეტენზიო კომისიის სახელზე შემოტანილი განცხადება (მისამართი: დ.აღმაშენებლის 150, მესამე სართული) განიხილება 3 დღეში.\nმიღებული გადაწყვეტილების თაობაზე შედგება ოქმი გამოვლენილი ხარვეზის შესახებ და საბოლოო გადაწყვეტილების მისაღებად წარედგინება კომისიას.\nსაბოლოო გადაწყვეტილებას იღებს საკონკურსო-საატესტაციო კომისია საპრეტენზიო კომისიის გადაწყვეტილების გათვალისწინებით.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"8 years","profession":"Architect","age":null,"knowledge_legal_acts":"- საქართველოს კანონი „სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“;\n- საქართველოს კანონი საჯარო სამართლის იურიდიული პირის შესახებ;\n- საქართველოს კანონი ,,სივრცითი მოწყობისა და ქალაქთმშენებლობის საფუძვლების შესახებ“; \n- საქართველოს მთავრობის 2010 წლის 30 ივლისის განკარგულება N1013 ,,შიდა აუდიტორთა სახელმძღვანელო პრინციპების დამტკიცების შესახებ\"; \n- საქართველოს მთავრობის 2010 წლის 30 ივლისის №1014 განკარგულება ,,შიდა აუდიტის მეთოდოლოგიის დამტკიცების შესახებ\"; \n- საქართველოს მთავრობის 2010 წლის 30 ივლისის №1015 განკარგულება ,,შიდა აუდიტის სტანდარტების შესახებ\"; \n- საქართველოს მთავრობის 2010 წლის 30 ივლისის №1016 განკარგულება ,,შიდა აუდიტორთა ეთიკის კოდექსის დამტკიცების შესახებ; \n- საქართველოს მთავრობის 2009 წლის 24 მარტის N57 დადგენილება ,,მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ''; \n- საქართველოს მთავრობის 2005 წლის 23 ივლისის N118 დადგენილება \"საჯარო სამართლის იურიდიული პირის - საქართველოს მუნიციპალური განვითარების ფონდის დებულებისა და სამეთვალყურეო საბჭოს დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Google Apps for Business","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}