{"general":{"position":"Deputy Head of the internal Audit Division","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Audit","deadline":"2013/11/14","salary":"1700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7386"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ. N12","phone":"251 07 00","contact_person":null},"job_description":"- დეპარტამენტის საქმიანობის საერთო ხელმძღვანელობა, დეპარტამენტისთვის დაკისრებული ამოცანების შესრულების უზრუნველყოფა;\n- შიდა აუდიტის სტანდარტებისა და შიდა აუდიტის ეთიკის კოდექსის დაცვის უზრუნველყოფა;\n- დეპარტამენტის თანამშრომლებს შორის ფუნქციების განაწილება, მათთვის მითითებებისა და დავალებების მიცემა;\n- დაკისრებული უფლება-მოვალეობების განხორციელებისას დეპარტამენტის წარმომადგენლობა;\n- დეპარტამენტის თანამშრომელთა მიერ სამსახურებრივი მოვალეობების შესრულებისა და შრომის დისციპლინის დაცვის ზედამხედველობა;\n- დეპარტამენტში მომზადებული პროექტების ვიზირება; \n- სამინისტროს სტრუქტურული ერთეულების მიერ შემუშავებული დოკუმენტების პროექტების ვიზირება დეპარტამენტის კომპეტენციის ფარგლებში;\n- დეპარტამენტის უფლებამოსილებას მიკუთვნებულ საკითხებზე დეპარტამენტის უფროსისათვის შესაბამისი წინადადებების, რეკომენდაციების, დასკვნებისა და სამართლებრივი აქტის პროექტების წარდგენა;\n- შიდა აუდიტის საქმიანობის წლიური და სტრატეგიული გეგმის მომზადება და დეპარტამენტის უფროსისათვის წარდგენა;\n- დეპარტამენტის მოსამსახურეთა მიერ გაწეული საქმიანობის შესახებ ანგარიშის დეპარტამენტის უფროსისათვის წარდგენა;\n- დეპარტამენტის მიერ გაწეული საქმიანობის თაობაზე დეპარტამენტის უფროსისათვის ანგარიშის წარდგენა.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულოა უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური ან სამართალმცოდნეობა ან საბუნებისმეტყველო-ტექნიკური დარგები;\nუცხო ენა: სასურველი - ინგლისური ან რუსული ან გერმანული ან ფრანგული.","additional_info":"სასურველია მუშაობის გამოცდილება ეკონომიკურ ან მაკონტროლებელ ან აუდიტორულ, მენეჯერულ ან სამართლებრივ სფეროში;\n\nუნარ-ჩვევები:\n- ლიდერობა;\n- კომუნიკაციის უნარი;\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი;\n- ეთიკურობა;\n- ორგანიზებულობა;\n- კრეატიულობა.\n\nკონკურსი ჩატარდება გასაუბრების სახით;\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით; \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nდაკავშირება მოხდება e-mail-ის საშუალებით;\nკონკურსში მონაწილეობის მსურველებმა გთხოვთ შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n-საქართველოს საბიუჯეტო კოდექსი;\n-საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n-საქართველოს კანონი ,,სახელმწიფო შიდა ფინანსური კონტროლის შესახებ”;\n-საქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ”;\n-საქართველოს კანონი ,,სახელმწიფო აუდიტის სამსახურის შესახებ;\n-საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}