{"general":{"position":"Specialist at the Material Security and Court Mandate Servicve","provided_by":"Tbilisi Appeal Court","category":"Logistics","deadline":"2013/08/04","salary":"590 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4102"},"contact":{"address":"ქ. თბილისი, გრ. რობაქიძის გამზ. 7ა, 0159","phone":"( 995 32) 251-85-21/22/23 (შ/ნ: 120)","contact_person":"მელანო გაბიანი"},"job_description":"- ტექნიკური საკითხების მოგვარება;\n- ყოველ დილით შენობის შემოვლა, დარბაზების და სხვა ოთახების სისუფთავის შემოწმება, დაზიანებების გამოვლენა და აღმოფხვრაზე კონტროლი;\n- ეზოს, ინტერიერისა  და გამწვანების მოვლაზე კონტროლი.  გაკეთებული რემონტის,  ავეჯის  შემოწმება;\n- თანამშრომლებზე განპიროვნებული ინვენტარის გადატანა და აწყობა სამუშაო ოთახის შეცვლის შემთხვევაში; \n- საინვენტარიზაციო აღწერის ჩატარება ოთახების მიხედვით;\n- მიღება-ჩაბარების აქტის გაფორმება სამსახურეობრივი სარგებლობისათვის გადაცემულ ინვენტარზე.","additional_requirements":"- სასურველია სამეურნეო სფეროში მუშაობის 1 წლიანი გამოცდილება;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;","additional_info":"- კონკურსი ჩატარდება ტესტირების ან/და გასაუბრების ფორმით;\n- კონკურსში მონაწილოებას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n\nკონკურსს ჩაატარებს თბილისის სააპელაციო სასამართლოს საკონკურსო-საატესტაციო კომისია (ქ. თბილისი, გრ. რობაქიძის გამზ. 7ა, 0159 )\n\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება მითითებული დოკუმენტაცია წარმოდგენილი.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Technical","age":"21 From","knowledge_legal_acts":"- \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\n- \"ძირითადი საშუალებების, სასაქონლო-მატერიალურ ფასეულობათა, ფულადი საშუალებებისა და ანგარიშსწორებათა ინვენტარიზაციის ჩატარების წესის შესახებ\"საქართველოს ფინანსთა სამინისტროს 1996 წლის 1 აგვისტოს №3 დებულება;\n- \"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება.\n- \"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Windows","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}