{"general":{"position":"Deputy Head of the Public Sector Coordination and Analytics Unit","provided_by":"Minister of Civil Accord And Conflict Resolution of A/R Abkhazia","category":"Politics/Analytics","deadline":"2014/04/13","salary":"1020 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14532"},"contact":{"address":"ქ. თბილისი, ალექსანდრე ყაზბეგის 42","phone":"599134221","contact_person":"მარინა დარსანია"},"job_description":"ა) აფხაზეთში კონფლიქტის საკითხებთან დაკავშირებით ღია წყაროებიდან მოპოვებული ინფორმაციის აკუმულირება, სისტემატიზაცია და ანალიტიკური დასკვნების მომზადება;\nბ) აფხაზეთში კონფლიქტის საკითხთან დაკავშირებული ინფორმაციის სამთავრობო, არასამთავრობო და სამოქალაქო სექტორის წარმომადგენლებისათვის მიწოდება;\nგ) კონფლიქტის ზონაში არსებული ვითარების შესახებ საზოგადოების მუდმივი ინფორმირებულობა;\nდ) მოპოვებული ინფორმაციის ანალიზზე კონტროლი;\nე) მინისტრის აპარატის ხელმძღვანელობის მიერ გასნაზღვრული სხვა უფლებამოსილების შესრულება.","additional_requirements":"ა) უმაღლესი განათლება (უპირატესობა მიენიჭება განათლებას საერთაშორისო ურთიერთობების, პოლიტოლოგიის ან კონფლიქტოლოგიის დარგებში);\nბ) მუშაობის არანაკლებ 3 წლის  გამოცდილება;\nგ) საოფისე კომპიუტერული პროგრამების სრულყოფილი ცოდნა;\nდ) ინგლისური, რუსული ან აფხაზური ენის ცოდნა (რამდენიმე  ენის ცოდნას მიენიჭება უპირატესობა);\nე) ანალიტიკური ანგარიშების მომზადების გამოცდილება;\nვ) ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა ჩაითვლება უპირატესობად;\nზ) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა;\nთ) პროექტების წერის გამოცდილება.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად:\n1) აპლიკაციების გადარჩევა\n2) ტესტური გამოცდა\n3) გასაუბრება\nტესტურ გამოცდაზე წარმოდგენილი იქნება 20 ტესტი 4 სავარაუდო პასუხით, ტესტური გამოცდა წარმატებით ჩაბარებულად ჩაითვლება თუ სწორი პასუხების რაოდენობა იქნება 15 ან მეტი.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Political Science and International Law","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nგ) საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიების შესახებ“;\nდ) საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიიდან იძულებით გადაადგილებულ პირთა - დევნილთა  შესახებ“;\nე) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nვ) „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\nზ) შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფცია;\nთ) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 19 ნოემბრის №21 დადგენილება „სამოქალაქო თანხმობისა და კონფლიქტის დარეგულირების საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის თანამდებობის შემოღებისა და სამოქალაქო თანხმობისა და კონფლიქტის დარეგულირების საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის აპარატის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"},{"program":"Internet","knowledge":"Very Good"},{"program":"Internet/Web browsers","knowledge":"Good"},{"program":"Windows","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"}]}