{"general":{"position":"Chief Specialist in the Procurement Field","provided_by":"Millennium Challenge Account – Georgia (MCA-Georgia)","category":"Procurement","deadline":"2014/02/16","salary":"From 3000 GEL - To 6000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12834"},"contact":{"address":"რუსთაველის გმზ.  8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"Position Duties\n\nThe Procurement Consultant will be in charge of assisting the Procurement Director in managing all phases of procurement activity (procurement of goods, works, services), including coordination of the functions performed by MCA-Georgia and contract managers, ensuring that all procurement transactions are implemented in accordance with the Millennium Challenge Corporation’s Program Procurement  Guidelines, and consolidating and keeping records of all procurement activity and reports on progress of this activity.\n\nThe Procurement Consultant works under the supervision of the MCA-Georgia Procurement Director.\n\nDescription of tasks\n\n•\tAssist  in  reviewing  the  Solicitation  Documents,  including  Technical  and  Financial Evaluation Reports, Combined Evaluation Reports, Procurement Plans, Procurement Implementation Plans, and all other required documents  prepared  by the Procurement Director and recommend any necessary changes or improvements to ensure  the documents comply with the MCC’s Program Procurement Guidelines and respond to the needs of MCA-Georgia.\n\n•\tProvide required inputs for the development of all relevant MCA-Georgia reports and manuals related to procurement, as required by MCA-Georgia and MCC.\n\n•\tAssist in guarding against conflicts of interest, real or in appearance, in the operation of the procurement activity.\n\n•\tMaintain controls throughout the process for selection of the suppliers, contractors and consultants to ensure good faith, fair dealing and appropriate confidentiality by people officially involved in the procurement activity.\n\n•\tProtect the procurement activity from fraud, waste, and abuse.\n\n•\tAssist in assisting MCA-Georgia in providing prompt and fair responses to bid challenges, should they arise. Assist in conducting meetings of the first level body of review of the Bid Challenge System.\n\n•\tSupport the Procurement Director and MCA-Georgia staff in maintaining the integrity of the procurement process.\n\n•\tFacilitate preparation of necessary documents (e.g. terms of reference) by the technical staff of MCA-Georgia and MCA-Georgia Project Teams.\n\n•\tParticipate, as needed, in preparing for and carrying out contract negotiations with the firms awarded  contracts by MCA-Georgia for supply of goods, provision of consulting services or performing other works  for the Program.  \n\n•\tAssist MCA-Georgia staff on contract management and administration, to ensure a timely and effective exchange of information to assure efficient, transparent and timely procurement processes. Support resolution of contract disputes. Support administration of actions by MCA-Georgia to suspend and terminate contracts.\n\n•\tAssist Procurement Director in soliciting approvals for the procurement decisions as set out in the MCC Program Procurement Guidelines.\n\n•\tIn coordination with the respective Project Director and Legal Counsel, participate in reviewing any claims from the consultants and contractors with respect to time extensions or extra payments and in general with respect to the consultants/contractors’ performance and compliance with his contractual obligations.\n\n•\tKeep the appropriate contract files for the MCA-Georgia procurement activities.\n\n•\tProvide necessary input for keeping the procurement page of the MCA website, assist in posting GPNs (General Procurement Notices), SPNs (Specific Procurement Notices), bidding  documents, clarifications, amendments and any other procurement-related information for the general public availability.\n\n•\tAssist  MCA-Georgia’s staff  in  successful  management  of  procurements  for  the  administrative necessities of the entity.\n\n•\tPerform other tasks and responsibilities related to the program procurement activity as requested by the Procurement Director from time to time.","additional_requirements":"Five (5) years of experience in developing and managing procurements in systems that apply international standards (MCC, EBRD, WB);\n\nAbility  to  coordinate  with  numerous  distinct  entities  in  overseeing  and  reporting  on procurement activities;\n\nSubstantial experience in working with international institutions and other donor organizations (EU, UNDP etc.);\n\nProven familiarity and/or experience with international donor institutions’ procurement guidelines and procedures;\n\nAbility to generate and analyze standard and ad hoc procurement reports in English under time pressure; \nDemonstrated ability to work collaboratively with domestic and international stakeholders\nand counterparts;\n\nSuperior organizational and time management skills;\n\nAbility to manage multiple priorities/demands/interests under tight deadlines;\n\nDemonstrated professionalism, good judgment and flexibility to work as necessary outside normal work hours to meet the deadlines and needs of the position;\n\nAbility to work with multidisciplinary teams and institutions;\n\nResponsible and flexible attitude and capacity to manage a variety of tasks with minimal supervision.\n\nOther requirements:\n\n•\tBe a citizen or a resident of Georgia, holding an appropriate work permit.\n•\tBe free of all conflicts of interest and committed to protecting the integrity of the\nProgram.\n\nInstructions for Submission of Applications:\n\nCandidates should apply via www.hr.gov.ge and in addition to filling out the forms via website should upload/submit the following information:\n\n1) Cover letter addressing candidate’s ability to perform duties and responsibilities as      stated in the position description above.\n\n2) Curriculum Vitae in English\n\n3)  Professional references: names and contact information (telephone number(s) and email address) of two professional references. Please clearly state the relationship of the professional reference to the candidate (e.g., supervisor, former colleague, other). MCA-Georgia reserves the right  to contact applicant’s listed references and any other relevant references that may aid MCA-Georgia in evaluating the applicant’s qualification and suitability for the position.","additional_info":"The Government of Georgia has established the Millennium Challenge Accountant Georgia (MCA-Georgia), a public institution under Georgian law, in charge of development, management and implementation of “Compact” program. “Compact” is a program financed by the United States of America, through the Millennium Challenge Corporation (MCC), a United  States  government  corporation.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"Business Administration","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}