{"general":{"position":"Specialist of the Georgian Language and Literature Subject Group","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Education/Learning","deadline":"2012/11/26","salary":"By Agreement","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1074"},"contact":{"address":"ქ.თბილისი, მინდელის #9","phone":"593365767","contact_person":"ნადიკო თავაძე"},"job_description":"მონაწილეობს  სასელექციო (ერთიანი ეროვნული გამოცდები) და სასერტიფიკაციო (მასწავლებელთა სასერტიფიკაციო და სკოლის საატესტატო გამოცდები), ასევე, ეროვნული სასწავლო ოლიმპიადის ტესტის შექმნისა და შეფასების პროცესში; მონაწილეობს  სახელმწიფო შეფასებისათვის ტესტის შექმნის   პროცესში.","additional_requirements":"•\tუმღლესი განათლება ქართული ენისა და ლიტერატურის  სპეციალობით.\n•\t    მინიმუმ 3 წლის პედაგოგიური მუშაობის გამოცდილება;\n•\tტესტის თეორიის  ცოდნა; ტესტისა და ტესტური დავალებების ფსიქომეტრული მახასიათებლების ცოდნა და ინტერპრეტაციის უნარი;\n•\tქართული ენისა და ლიტერატურის  სწავლა-სწავლების ძირითადი მიდგომების ცოდნა; \n•\tსასელექციო  და სასერტიფიკაციო ტესტის შექმნის ძირითადი პრინციპების ცოდნა; \n•\tგანსხვავებული ფორმატის ტესტური დავალებების სპეციფიკის ცოდნა და მათი  შექმნის გამოცდილება; \n•\tტესტის შეფასების კრიტერიუმების  შექმნის ძირითადი პრინციპების ცოდნა;\n•\tსახელმწიფო შეფასებისა და საგანმანათლებლო  კვლევის მეთოდოლოგიის  ძირითადი პრინციპების ცოდნა;\n•\tეროვნულ სასწავლო გეგმაში ქართული ენისა და ლიტერატურის საგნობრივი პროგრამისა და მოთხოვნების, ასევე, გრიფირებული სახელმძღვანელოების საფუძვლიანი ცოდნა; \n•\tტესტირების ეთიკის ძირითადი პრინციპის ცოდნა და დაცვა;\n•\tერთ-ერთი უცხოური ენის ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.","additional_info":"•\tმაღალი პასუხისმგებლობა და ორგანიზებულობა; კონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\n•\tშემოქმედებითი აზროვნება;\n•\tარგუმენტირებული მსჯელობის/საკუთარი მოსაზრების მკაფიოდ ჩამოყალიბების უნარი;\n•\tკომუნიკაბელურობა, გუნდში მუშაობის უნარი.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Georgian Language and Literature","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}