{"general":{"position":"Space Coordinator in Tbilisi Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/05/30","salary":"Unpaid","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15526"},"contact":{"address":"სანაპიროს ქ.N2","phone":"595 08 79 93","contact_person":null},"job_description":"• მისდამი დაქვემდებარებულ სივრცეში, ოპერატორებისათვის სამართლებრივ და პროცედურულ საკითხებთან დაკავშირებით კონსულტაციის გაწევა და დახმარების აღმოჩენა;\n• სსიპ „იუსტიციის სახლის“ პარტნიორი ორგანიზაციების მიერ განხორციელებული სამართლებრივი და პროცედურული ცვლილებების გაცნობა, მისდამი დაქვემდებარებულ სივრცეში ოპერატორებისათვის მიწოდება და განმარტების/გაცნობის/სწავლების უზრუნველყოფა;\n• სსიპ „იუსტიციის სახლის“ პარტნიორი ორგანიზაციების მიერ მიღებული გადაწყვეტილების განმარტება  და კონსულტაციების გაწევა დაინტერესებული პირებისათვის;\n• მისდამი დაქვემდებარებულ სივრცეში ოპერატორების კომპეტენციის ხარისხის მუდმივი მონიტორინგი და, საჭიროების შემთხვევაში, კომპეტენციის ხარისხის გაუმჯობესებისაკენ მიმართული ღონისძიებების განხორციელების მოთხოვნის დაყენება უშუალო ხელმძღვანელთან;\n• მისდამი დაქვემდებარებულ სივრცეში ახალი ოპერატორებისათვის სწავლების ორგანიზება, სამუშაო წესის გაცნობა, ადაპტირების უზრუნველყოფა;\n• მოქალაქეთა განაცხადების მიღება/გაცემა;\n• მომსახურების პროცესში აღმოჩენილი პროცედურული ხარვეზების იდენტიფიცირება და უშუალო ხელმძღვანელისათვის მიწოდება;\n• პროცედურების/სამართლებრივი  ნორმების გაუმჯობესების გზებისა და ინოვაციების შეთავაზება უშუალო ხელმძღვანელისათვის;\n• უშუალო ხელმძღვანელის არყოფნის, ან მის მიერ საკუთარი მოვალეობის შესრულების შეუძლებლობის შემთხვევაში, ხელმძღვანელის უფლება-მოვალეობის შესრულება;\n• იუსტიციის სახლის მომსახურების სტანდარტის დაცვა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n• უმაღლესი  განათლება;\n• იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში (იუსტიციის სახლი, სახელმწიფო სერვისების განვითარების სააგენტო) მინიმუმ 1 წლიანი სამუშაო გამოცდილება;\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\nპიროვნული თვისებები და უნარ-ჩვევები:\n• კომუნიკაბელურობა;\n• ლოგიკური აზროვნება;       \n• კეთილგანწყობა;\n• დახვეწილი მეტყველება;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• გუნდურობა.","additional_info":"კონკურსის ეტაპები:\n• პროფესიული ტესტირება და ინდივიდუალური გასაუბრება.\nყოველთვიური  სარგო: 900 ლარიდან 1580 ლარამდე (დარიცხული).\nგამოსაცდელი ვადა: 3 თვე.\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებგვერდზე  და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/ არაუგვიანეს 2014 წლის 30 მაისის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\n• საქართველოს კანონი საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ;\n• ბრძანება N133 პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ;\n• ბრძანება N98 საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ;\n• ბრძანება N99 უცხოეთში მცხოვრები თანამემამულის მოწმობის გაცემისა და გაუქმების წესის დამტკიცების შესახებ;\n• საქართველოს კანონი სამოქალაქო აქტების შესახებ;\n• ბრძანება N18 სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ; \n• საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის და საქართველოს იუსტიციის მინისტრის ერთობლივი ბრძანება №01-5/ნ-№19;\n• საქართველოს კანონი შვილად აყვანისა და მინდობით აღზრდის შესახებ მუხლი: 4, 5, 6, 9, 16, 23, 24, 25, 29;\n• საქართველოს პრეზიდენტის ბრძანებულება N404 დოკუმენტის აპსოტილით დამოწმების წესის დამტკიცების შესახებ;\n• საქართველოს პრეზიდენტის ბრძანებულება N406 დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ;\n• ბრძანება N113/ნ  ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ;  \n• მთავრობის N508 დადგენილება;\n• საქართველოს კანონი პერსონალურ მონაცემთა დაცვის შესახებ მუხლი: 1, 2, 3, 5, 7, 43, 44, 45, 46;\n• საქართველოს ორგანული კანონი საქართველოს მოქალაქეობის შესახებ;\n• ბრძანება N34 საქართველოს მოქალაქეობის საკითხებზე განცხადების დაწარდგინების განხილვის წესის თაობაზე დებულების დამტკიცების შესახებ;\n• ბრძანება N399 ვიზის გაცემის,  გაგრძელებისა და მოქმედების ვადის  შეწყვეტის წესის შესახებ დებულების დამტკიცების თაობაზე;\n• საქართველოს კანონი საქართველოს მოქალაქეების საქართველოდან გასვლისა და საქართველოში შემოსვლის წესების შესახებ;\n• ბრძანებულება N80 უცხო ქვეყნის მოქალაქისათვის საქართველოს  მოქალაქეობის მინიჭების წესის შესახებ;\n• საქართველოს მთავრობის დადგენილება N237 უცხოელებზე მუდმივი ბინადრობის ნებართვის გაცემის დამატებითი პირობის განსაზღვრის შესახებ;\n• ბრძანებულება N400 „საქართველოში ბინადრობის ნებართვის მინიჭების  საკითხთა განხილვა-გადაწყვეტის წესის შესახებ“ დებულების დამტკიცების თაობაზე;\n• ბრძანებულება N515 მოქალაქეობის არმქონე პირის სტატუსის დადგენის წესის დამტკიცების შესახებ;\n• საქართველოს კანონი უცხოეთში მცხოვრები თანამემამულეებისა და დიასპორული ორგანიზაციების შესახებ;\n• საქართველოს კანონი  უცხოელთა და მოქალაქეობის არმქონე პირთა სამართლებრივი  მდგომარეობის შესახებ."},"computers":[],"languages":[]}