{"general":{"position":"Deputy Head of the Construction Service","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Building/Construction","deadline":"2014/03/28","salary":"1650 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"14107"},"contact":{"address":"მ.ალექსიძის ქ.N1, შენობა-ნაგებობა N1","phone":"577 15 20 01","contact_person":"თამარ მემანიშვილი"},"job_description":"•კომპეტენციის ფარგლებში კორესპონდენციის განხილვა, განაწილება თანამშრომლებს შორის, საჭიროების შემთხვევაში შესაბამისი პასუხის მომზადება;\n•თანამშრომლების მიერ თავიანთი სამსახურებრივი მოვალეობების შესრულებაზე ზედამხედველობა, კონტროლი, საჭიროების შემთხვევაში  შესაბამისი მითითებების მიცემა. \n•თანამშრომელთა მიერ დავალებების შესრულების ვადებისა და წესების დაცვის კონტროლი და შედეგების შესახებ სამსახურის უფროსის ინფორმირება.\n•სამსახურის უფროსთან ერთად ახალი ხედვებისა და წინადადებების დამუშავება საგანმანათლებლო დაწესებულებების ინფრასტრუქტურის განვითარებისა და სრულყოფისათვის.\n•კომპეტენციის ფარგლებში სააგენტოში შემოსული, სამშენებლო საკითხებთან დაკავშირებული წინადადებისა და/ან კორესპოდენციის განხილვა, საჭიროების შემთხვევაში კონსულტაციის გაწევა და/ან სათანადო მითითებებისა და/ან შენიშვნების მიცემა.\n•საქართველოს განათლებისა და მეცნიერების სამინისტროს დავალებით ან მასთან შეთანხმებით სხვადასხვა სახის სამშენებლო - სარეაბილიტაციო სამუშაოების დამუშავება და ხელმძღვანელობა.\n•სამშენებლო ორგანიზაციების მიერ შესრულებული სამუშაოების ამსახველი დოკუმენტაციების ფინანსური და მატერიალური რესურსების მართვის სამსახურზე გადასაცემად მომზადების უზრუნველყოფა.\n•მშენებლობის ყოველი ეტაპის დასრულების დამადასტურებელი დოკუმენტაციის შედგენა. \n•შუალედური და დასრულებული სამშენებლო სამუშაოების მიღება-ჩაბარება.\n•კომპეტენციის ფარგლებში სახელმწიფო შესყიდვების განსახორციელებლად სამშენებლო სამსახურის კომპეტენციას მიკუთვნებული დოკუმენტაციის მომზადებაში მონაწილეობის მიღება.\n•მისდამი დაქვემდებარებულ თანამშრომელთა სამუშაოს  ანალიზი და შედეგების შესახებ სამსახურის უფროსი ინფორმირება.\n•საჭიროების შემთხვევაში მიიღოს და სახელმწიფო შესყიდვის ხელშეკრულებას (თანდართულ ხარჯთაღრიცხვას) შეადაროს სამშენებლო ორგანიზაციის მიერ წარმოდგენილი ფაქტობრივად შესრულებული სამუშაოების დამადასტურებელ დოკუმენტაცია (სამუშაოს შესრულების აქტი – ფორმა №2, ფორმა N3);\n•საჭიროების შემთხვევაში შუამდგომლობს სააგენტოს დირექტორის წინაშე, მისი/თანამშრომლების  მივლინების შესახებ;\n•დირექტორის მიერ დელეგირებული სხვა უფლებამოსილებების განხორციელება.\n•საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს:\nა)უმაღლესი განათლება, სპეციალობა ინჟინერ - მშენებელი;\nა) სამშენებლო სფეროში მუშაობის არანაკლებ 3 წლიანი გამოცდილება; \nბ) ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\nგ) ადმინისტრაციულ ორგანოებში მუშაობის არანაკლებ  1 წლიანი გამოცდილება;\n\nდამატებითი უნარ-ჩვევები:\n•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1) განაცხადების შერჩევა-შეფასება;\n2) გასაუბრება;\nგასაუბრება მოხდება მხოლოდ განაცხადების შერჩევა-შეფასების ეტაპზე გადასულ კანდიდატებთან (კანდიდატის გასაუბრებაზე დაბარება მოხდება მის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). გასაუბრების  ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით www.hr.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Engineer - Builder","age":"21 From","knowledge_legal_acts":"კანდიდატს მოეთხოვება შემდეგი საკანონმდებლო აქტების ზოგადი ცოდნა:\n•საქართველოს კონსტიტუცია;\n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\n•საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\n•პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\n•საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ“;\n•საქართველოს კანონი ,,სამშენებლო საქმიანობის შესახებ“;\n•საქართველოს მთავრობის 2009 წლის 24 მარტის N57 დადგენილება - ,,მშენებლობის ნებართვის გაცემისა და სანებართვო პირობების შესახებ“.\n•საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•საქართველოში მოქმედი სამშენებლო ნორმებისა და წესები;\n•საქართველოს მთავრობის 2014 წლის 15 იანვრის N71 დადგენილება ,,საქართველოე ტერიტორიაზე სამშენებლო სფეროს მარეგულირებელი ტექნიკური რეგლამენტის დამტკიცების შესახებ“;\n•საქართველოს მთავრობის 2014 წლის 14 იანვრის N55 დადგენილება ,,ტექნიკური რეგლამენტის - ,,სამშენებლო სამუშაოების სახელმწიფო შესყიდვისას ზედნადები ხარჯებისა და გეგმური მოგების განსაზღვრის წესის დამტკიცების შესახებ“;\n•საქართველოს მთავრობის 2007 წლის 28 მარტის N62 დადგენილებით დამტკიცებული ,,მშენებლობის უსაფრთხოების წესების დამტკიცების შესახებ“;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;\n\nკანდიდატი სასურველია იცნობდეს საერთაშორისო სამშენებლო ნორმებსა და წესებს."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}