{"general":{"position":"ინფორმაციული ტექნოლოგიების დეპარტამენტის ინფრასტრუქტურის მართვისა და განვითარების სამსახურის ქსელის არქიტექტორი","provided_by":"სსიპ საჯარო რეესტრის ეროვნული სააგენტო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2014/04/11","salary":"3800 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"14423"},"contact":{"address":"ქ. თბილისი, სანაპიროს 2.","phone":"225 15 28 (70 77)","contact_person":"ქეთევან ჩხიკვაძე"},"job_description":"გლობალური და ლოკალური ქსელების, ასევე მონაცემთა გაცვლის ცენტრების განვითარების სტრატეგიული გეგმების შემუშავება;\nერთობლივი მუშაობა დეველოპერების ჯგუფთან რათა გაიგოს ქსელური შესაძლებლობები როგორ დაეხმარება მათ სერვისის დონის შესახებ შეთანხმების (SLA) პირობების  დაკმაყოფილებაში;\nინფრასტრუქტურის საინჟინრო გუნდთან მუშაობა, რათა განავითაროს მარტივი და ეფექტური გადაწყვეტილებები, რომელიც იქნება მართვადი, ექსპლოატირებადი და კონტროლირებადი;\nქსელური ინფრასტრუქტურის დიზაინისა და დოკუმენტაციის შექმნა.","additional_requirements":"უმაღლესი ტექნიკური განათლება (სასურველია საინფორმაციო ტექნოლოგიების ან ტელეკომუნიკაციის მიმართულებით); \nსახელმწიფო სამსახურში ან სსიპ-ში მსგავსი მიმართულებით მუშაობის, მინიმუმ, 3 წლიანი  გამოცდილება;\nინფორმაციული ტექნოლოგიების სფეროში მუშაობის, მინიმუმ, 5 წლიანი გამოცდილება;\nფართო ცოდნა ქსელების არქიტექტურისა, რომელიც მოიცავს ცოდნას ქსელური ტექნოლოგიების ისეთი მოწინავე მწარმოებლებისას,  როგორიცაა Cisco, Juniper და სხვა.  \nკანდიდატს უნდა  შეეძლოს განავითაროს და ჩამოაყალიბოს ქსელის ინფრასტრუქტურის ხედვა  და თანხვედრაში მოიყვანოს ორგანიზაციის  სტრატეგიულ მიზნებთან და მოთხოვნებთან. \nქსელური სერვისები: NTP, DNS, DHCP etc. \nქსელური პროტოკოლები: IPv4, IPv6, MPLS, IPSec, GRE, VTI, Ethernet, Spanning Tree etc.\nმარშრუტიზაციის პროტოკოლები: EIGRP, OSPF, BGP, etc.\nარსებული ქსელის „ღრუბლოვან ტექნოლოგიებთან“ ინტეგრაციის შესაძლებლობა.\nკონვერგენტული ქსელის დაგეგმის და მართვის გამოცდილება;\nზოგადი უნარები.\nსაკონკურსო თემატიკა:\nკომპიუტერული ქსელები.\nპიროვნული მახასიათებლები:\nპრობლემაზე კონცენტრაციის უნარი; \nგადაწყვეტილების მიღების უნარი;\nპრიორიტეტის განსაზღვრის უნარი; \nანალიზის უნარი.","additional_info":"უპირატესობად ჩაითვლება პროფესიული გამოცდილების მოთხოვნილზე მეტი სამუშაო სტაჟი.\nკონკურსი, შესაძლოა, ჩატარდეს ტესტირების ან/და წერითი დავალების ან/და გასაუბრების ფორმით.\nკონკურსში მონაწილეობის მსურველებს, ვთხოვთ, გაიარონ რეგისტრაცია, შეადგინონ სამოტივაციო წერილი და შეავსონ განაცხადი საჯარო სამსახურის ბიუროს ვებგვერდზე.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":null},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}