{"general":{"position":"Network Administrator of the Human Resources and Organizational Issues Division at District Court of Ozurgeti","provided_by":"Ozurgeti District Court","category":"IT Support","deadline":"2013/09/09","salary":"475 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5896"},"contact":{"address":"ქ.ოზურგეთი სიორიძის ქ. N 14","phone":"577 28 38 15","contact_person":"ლალი სანიკიძე"},"job_description":"-სასამართლოს ქსელის გამართულად მუშაობის უზრუნველყოფა;\n -დანერგილი პროგრამული უზრუნველყოფის, შეცდომების ანალიზი, პრობლემების დიაგნოსტიკა;\n -გარე მოწყობილობების დაინსტალირება და გამართულად მუშაობის უზრუნველყოფა;\n -სასამართლოს ვებ-გვერდის განახლება.","additional_requirements":"ა)უმაღლესი განათლება (სასურველია ეკონომიკური ან ინფორმაციული ტექნოლოგიების განხრით)  ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ)სასურველია ინფორმაციული ტექნოლოგიების, პროგრამული უზრუნველყოფის ან ინფრასტრუქტურის სფეროში მუშაობის გამოცდილება;\nგ)MS Project Server; MS Windows; MS Office (Word, excel, Internet Explorer); MS Outiook პროგრამების სრულყოფილი ცოდნა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n -კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n -კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n -კონკურსს ჩაატარებს ოზურგეთის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მისამართი: ქ.ოზურგეთი, სიორიძის ქ. N14).\n\n ”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n 1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n 2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი ან ცნობა;\n 3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\n კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Information Technology","age":"21 From","knowledge_legal_acts":"ა)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Windows Server","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[]}