{"general":{"position":"Kareli Forest Defender of Shida-Kartli Forest Service (Zghuderi IV Forest)","provided_by":"LEPL National Forestry Agency","category":"Forest Management","deadline":"2013/06/17","salary":"590 GEL","num_positions":"1","location":"Khashuri","job_type":"Full Time","probation_period":"3 months","vacancy_id":"3366"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 727288; 595 000700","contact_person":"ქეთევან ფოჩიანი"},"job_description":"სამოქმედო ტერიტორიაზე კანონმდებლობით მინიჭებული უფლება-მოვალეობების განხორციელება, მათ შორის:\nსაქართველოს კანონმდებლობით დადგენილი წესით ხე-ტყის წარმოშობის დოკუმენტების გაცემა ან/და მრგვალი ხე-ტყის (მორის) სპეციალური ფირნიშებით მარკირება;\nკომპეტენციის ფარგლებში ტყის ფონდის ტერიტორიაზე უკანონო სარგებლობის ფაქტების გამოვლენა და აღკვეთა. \nკანონმდებლობით დადგენილი წესით სატყეო სამსახურის კომპეტენციის ფარგლებში ადმინისტრაციული სამართალდარღვევის გამოვლენისას კანონმდებლობით დადგენილი წესით ადმინისტრაციული სამართალდარღვევის შესახებ ოქმის შედგენა. საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსითა და სხვა საკანონმდებლო და კანონქვემდებარე აქტებით მინიჭებულ უფლებამოსილებათა საფუძველზე  ადმინისტრაციული დაკავების, პირადი გასინჯვის განხორციელება, უკანონოდ მოპოვებული ბუნებრივი რესურსების, ასევე სამართალდარღვევის ჩადენის იარაღებისა და საშუალებების, შესაბამისი ნივთებისა და დოკუმენტების ჩამორთმევა, ასევე კანონმდებლობით დადგენილ შემთხვევებში სატრანსპორტო საშუალების, ობიექტის, დანადგარის, აგრეგატის და/ან თევზსაჭერი მოწყობილობის დალუქვა;\nდაქვემდებარებულ ტერიტორიაზე ხანძარსაწინააღმდეგო წესების დაცვაზე კონტროლი, ხოლო ხანძრის საფრთხის შემთხვევაში მის სალიკვიდაციოდ შესაბამისი ზომების მიღება და საფრთხის შესახებ ინფორმაციის დაუყონებლივ მიწოდება შესაბამისი ორგანოებისათვის;\nტყის ფონდის ტერიტორაზე სტიქიური მოვლენების დროს საგანგებო ღონისძიებების განხორციელებაში მონაწილეობა;\nსააგენტოს დებულებით გათვალისწინებული  სხვა უფლება-მოვალეობების შესრულება.","additional_requirements":"დამატებითი მოთხოვნები\nსამოქმედო ტერიტორიაა შიდა ქართლის სატყეო სამსახურის ქარელის სატყეო უბნის ზღუდერი IV სატყეო.\n\nკანდიდატი უნდა იყოს ჩამონათვალში მითითებული ერთ-ერთი სოფლის მაცხოვრებელი. სოფლები: ზღუდერი,იმერხევი,  ყინწვისი,  ქარელი.\nსასურველია სატყეო განათლება\n\nპერსონალური უნარები\n•         მაღალი პასუხუსმგებლობის გრძნობა;\n•         დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება;","additional_info":"კონკურსს ჩაატარებს სსიპ ეროვნული სატყეო სააგენტოს საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6).\nკონკურსის ჩატარების ადგილმდებარეობის შეტყობინების მიზნით დაკავშირება მოხდება კანდიდატთან მის მიერ განაცხადში მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n კონკურსი ჩატარდება 2 ეტაპად:\nა) პირველი ეტაპი - ტესტირება;\nბ) მეორე ეტაპი - გასაუბრება; \nტესტირებაზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს. \nტესტის ნიმუში გამოქვეყნდება საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს ვებგვერდზე (www.moe.gov.ge);\nგასაუბრებაზე დაიშვება ტესტირების შედეგების გათვალისწინებით შესბამის ვაკანსიაზე საუკეტესო ქულის მქონე 3 კანდიდატი.\nსსიპ ეროვნული სატყეო სააგენტოს საკონკურსო-საატესტაციო კომისია უფლებამოსილია გასაუბრებაზე გასულ კანდიდატებიდან გამარჯვებულის ვერ გამოვლენის შემთხვევაში, გასაუბრებაზე დაუშვას ტესტირების შედეგების გათვალისწინებიტ შესაბამის ვაკანსიაზე მომდევნო საუკეთესო ქულის მქონე 3 კანდიდატი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"High School Graduate","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}