{"general":{"position":"Chief Specialist (I category) of the State Procurement and Material Support Unit at the Administrative Division","provided_by":"Ministry of Energy of Georgia","category":"Procurement","deadline":"2013/11/14","salary":"1070 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7296"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2 (თბილისის იუსტიციის სახლი), მე-4 სართული","phone":"235 78 21, 235 78 38","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"სახელმწიფო შესყიდვების წლიური გეგმის შედგენაში მონაწილეობა და სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში განთავსება (საჭიროების შემთხვევაში გეგმის კორექტირება);\nსატენდერო დოკუმენტაციის მომზადება და ტენდერის გამოცხადება, სატენდერო წინადადებების განხილვა, შერჩევა და შეფასებაში მონაწილეობის მიღება;\nტენდერთან დაკავშირებული ოქმების შედგენა და ერთიან ელექტრონულ სისტემაში ატვირთვა;\nკონტროლის განხორციელება მიმწოდებლის მიერ ხელშეკრულების პირობების შესრულებაზე;\nსახელმწიფო შესყიდვის ხელშეკრულების პროექტის მომზადება და ერთიან ელექტრონულ სისტემაში ატვირთვა;\nსახელმწიფო შესყიდვის ხელშეკრულების შესრულების მიმდინარეობის თაობაზე ანგარიშის მომზადება დადგენილი წესის შესაბამისად;\nადმინისტრაციული დეპარტამენტის სახელმწიფო შესყიდვებისა და მატერიალური უზრუნველყოფის სამმართველოს ფუნქციებს მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს ადმინისტრაციული დეპარტამენტის სახელმწიფო შესყიდვებისა და მატერიალური უზრუნველყოფის სამმართველოს მთავარი სპეციალისტი (თანამდებობრივი სარგო - მთავარი სპეციალისტის პირველი კატეგორიის თანამდებობრივი სარგო) უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს: \nა) უმაღლესი განათლება;\nბ) სახელმწიფო შესყიდვების სფეროში მუშაობის არანაკლებ ერთ წლიანი გამოცდილება (მათ შორის სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში მუშაობის გამოცდილება);\nგ) საოფისე კომპიუტერული პროგრამებისა (MS office Word, Excel, Outlook) და „Internet”-ის სამომხმარებლო დონეზე ცოდნა;\nდ) „საქართველოს კონსტიტუციის“, „საჯარო სამსახურის შესახებ“ საქართველოს კანონის, \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილების, „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანების, „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანების, „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7 ბრძანების ცოდნა.","additional_info":"კანდიდატების საყურადღებოდ!!!\n \n1.„ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\n ა.უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\n ბ.ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n \n2.კანდიდატი, რომელიც არასრულყოფილად წარადგენს სავალდებულოდ ასატვირთ დოკუმენტებს ან/და სავალდებულო ინფორმაციას, ავტომატურად მოიხსნება კონკურსიდან.\n \nკონკურსი ტარდება ორ ეტაპად: \n\nპირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; \nმეორე ეტაპი - გასაუბრება.\n \nინფორმაცია საქართველოს ენერგეტიკის სამინისტროს ადმინისტრაციული დეპარტამენტის სახელმწიფო შესყიდვებისა და მატერიალური უზრუნველყოფის სამმართველოს მთავარი სპეციალისტის (თანამდებობრივი სარგო - მთავარი სპეციალისტის პირველი კატეგორიის თანამდებობრივი სარგო) დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ, ასევე, კოდიფიცირებული საკანონმდებლო აქტები იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"„საქართველოს კონსტიტუცია“; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილება, „გამარტივებული შესყიდვის; გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება; „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანება; „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office Outlook","knowledge":"Not Bad"},{"program":"Internet","knowledge":"Not Bad"}],"languages":[]}