{"general":{"position":"Advisor at the Counselor Rehabilitation Programs Division (Psychological Issues)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Psychology","deadline":"2014/02/12","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12712"},"contact":{"address":"თბილისი, ალ. ყაზბეგის გამზ.  # 42","phone":"2236804","contact_person":"ნაია კვარაცხელია"},"job_description":"პრობაციის ეროვნული სააგენტოს სარეაბილიტაციო პროგრამების სამმართველოს ფსიქოლოგის მომსახურების მიწოდების ხარისხის მონიტორინგი და მეთოდური ზედამხედველობა.\n\n       პირობით მსჯავრდებულთა და მართლმსაჯულების სისტემისგან განრიდებულთათვის ფსიქოლოგიური მომსახურების მიწოდების ხარისხის მონიტორინგი;\n\tფსიქოლოგების პროფესიული გადამზადების პროცესის დაგეგმვასა და განხორციელებაში მონაწილეობა;\n\tპრობაციის სისტემაში არსებული შეფასებისა და დაგეგმვის ინსტრუმენტების შემუშავების პროცესში მონაწილეობა; \n\tმსჯავრდებულთა რეაბილიტაციის მიმართულებით, პროფესიული სტანდარტების შემუშავებისა და დანერგვის პროცესში მონაწილეობა;\n\tპრობაციის ეროვნული სააგენტოს ტერიტორიულ ორგანოებში ფსიქოსოციალური და სარეაბილიტაციო პროგრამების მოდელების შემუშავება დანერგვა და განხორციელების პროცესის მონიტორინგი;\n\tმსჯავრდებულთა გათავისუფლებისა თვის მომზადებისა და რეაბილიტაციის მიმართულებით სასჯელაღსრულების სისტემასთან კოორდინირებული თანამშრომლობის პროცესში მონაწილეობა;\n\tსამთავრობო და არასამთავრობო უწყებების წარმომადგენლებთან თანამშრომლობა პრობაციაზემყოფთა სოციალიზაცია/რესოციალიზაციის მიზნით;\n\tსხვა დავალებები.","additional_requirements":"ა) უმაღლესი განათლება ფსიქოლოგიაში (მაგისტრი ან მაგისტრთან გათანაბრებული);\nბ) ფსიქოლოგიური, კერძოდ, ინდივიდუალური და ჯგუფური ფსიქოკონსულტირების მიმართულებით მუშაობის არანაკლებ ხუთწლიანი გამოცდილება;\nგ) შესაბამისი საკანონმდებლო ბაზის კარგი ცოდნა;\nდ) საოფისე კომპიუტერული პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\nე) ტრენინგების ჩატარების გამოცდილება;\nვ) უცხო ენების ცოდნა (სასურველი);\nზ) მსჯავრდებულებთან მუშაობის გამოცდილება (სასურველი);\nთ) კურსი,  პრაქტიკული გამოცდილება ან ტრენინგი ფსიქოთერაპიის მიმართულებით (სასურველი);\nი) მენეჯერული გამოცდილება (სასურველი);\nკ) სარეაბილიტაციო პროგრამების შემუშავების და/ან განხორციელების გამოცდილება (სასურველი).\nმოვალეობები:\n\t \n\nუნარ-ჩვევები\n\tორგანიზებულობა და სამუშაოს დაგეგმვის უნარი;\n\tსტრესულ გარემოში მუშაობის უნარი;\n\tსიზუსტე და აკურატულობა;\n\tვერბალური და წერილობითი ფორმით კომუნიკაციის უნარი;\n\tგუნდში მუშაობის უნარი;\n\tკვლევითი უნარ–ჩვევები;\n\tკომპიუტერული პროგრამების ცოდნა; \n\tჯგუფური მუშაობის უნარი და გამოცდილება;\n\tპრეზენტაციისა და კომუნიკაციის კარგიუნარ-ჩვევები.","additional_info":"განაცხადის წარდგენის წესი\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\n•\tსამოტივაციო წერილი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nსაკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\n\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის წერით გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\n\n\nკონკურსის ეტაპებია\nI ეტაპია - აპლიკაციების შეფასება/გადარჩევა;\nII  ეტაპი - გასაუბრება;\n\n\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\n\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\n\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\n\n\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge–ს მეშვეობით.\n\n\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის  სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს  საკონკურსო-საატესტაციო კომისიის სპეციალიზირებული კომისია.\n\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Phsychologist","age":"21 From","knowledge_legal_acts":"ა) ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონი;\nბ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიუდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის N903 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}