{"general":{"position":"ენერგეტიკული დეპარტამენტის უფროსი სპეციალისტი (II კატეგორია)","provided_by":"საქართველოს ენერგეტიკის სამინისტრო","category":"ენერგეტიკა","deadline":"2013/12/18","salary":"590 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"10598"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2 (თბილისის იუსტიციის სახლის), მე-4 სართული","phone":"2357821, 2357838","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"ა)   თავისი   კომპეტენციის   ფარგლებში   ენერგეტიკის   დარგში   სახელმწიფო  პოლიტიკის ძირითად მიმართულებათა შემუშავებაში მონაწილეობის მიღება;\nბ) თავისი კომპეტენციის ფარგლებში საერთაშორისო ორგანიზაციების დაფინანსებით მიმდინარე და დაგეგმილ პროექტებში მონაწილეობა;\nგ) თავისი კომპეტენციის ფარგლებში დადებული შეთანხმებების მონიტორინგი და მათი განხორციელების ხელშეწყობა;\nდ) ენერგეტიკული დეპარტამენტის საქმიანობას მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს ენერგეტიკული დეპარტამენტის უფროსი სპეციალისტი (თანამდებობრივი სარგო - უფროსი სპეციალისტის მეორე კატეგორიის თანამდებობრივი სარგო) უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს:\nა. განათლება ენერგეტიკის ან მშენებლობის დარგში;\nბ. მუშაობის არანაკლებ ერთწლიანი გამოცდილება (მათ შორის ენერგეტიკულ სექტორში);\nგ. საოფოსე კომპიუტერული პროგრამების (MS office Word, Excel, Outlook) და „Internet“-ის სამომხმარებლო დონეზე ცოდნა;\nდ. „საქართველოს კონსტიტუციის“, „საჯარო სამსახურის შესახებ“ საქართველოს კანონის, „ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ“ საქართველოს კანონის, „საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 26 აპრილის N97 დადგენილების, „ელექტროსადგურების და ქსელების ტექნიკური ექსპლუატაციის წესების დამტკიცების შესახებ“ საქართველოს ენერგეტიკის მინისტრის 2010 წლის 4 ოქტომბრის N52 ბრძანების, „ენერგომომმარაგებელი საწარმოების ჰიდროტექნიკური ნაგებობებისა და ჰიდრომექანიკური მოწყობილობების მომსახურებისას უსაფრთხოების ზოგადი წესების დამტკიცების შესახებ“ საქართველოს ენერგეტიკისა და ბუნებრივი რესურსების მინისტრის 2012 წლის 5 იანვრის N09 ბრძანების ცოდნა.“","additional_info":"დამატებითი ინფორმაცია\n\nკონკურსანტების საყურადღებოდ!\n\n1. „ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა. პირადობის დამადასტურებელი დოკუმენტის ასლი;\nბ. უმაღლესი განათლების მოწმობის (დიპლომი) ასლი;\nგ. სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტი - შრომის წიგნაკი არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა.\n2. კანდიდატების მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში, განაცხადი არ განიხილება;\n3. ინფორმაცია საქართველოს ენერგეტიკის სამინისტროს ენერგეტიკული დეპარტამენტის უფროსი სპეციალისტის (მეორე კატეგორია) თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"„საქართველოს კონსტიტუცია“, `საჯარო სამსახურის შესახებ~ საქართველოს კანონი, `ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ~ საქართველოს კანონი, `საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ~ საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილება, `ელექტროსადგურების და ქსელების ტექნიკური ექსპლუატაციის წესების დამტკიცების შესახებ~ საქართველოს ენერგეტიკის მინისტრის 2010 წლის 4 ოქტომბრის #52 ბრძანება, `ენერგომომმარაგებელი საწარმოების ჰიდროტექნიკური ნაგებობებისა და ჰიდრომექანიკური მოწყობილობების მომსახურებისას უსაფრთხოების ზოგადი წესების დამტკიცების შესახებ~ საქართველოს ენერგეტიკისა და ბუნებრივი რესურსების მინისტრის 2012 წლის 5 იანვრის #09 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Excel","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Outlook","knowledge":"დამაკმაყოფილებელი"},{"program":"ინტერნეტი","knowledge":"დამაკმაყოფილებელი"}],"languages":[]}