{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის ადგილობრივ თვითმმართველობის ორგანოებთან ურთიერთობის სამსახურის მთავარი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ბოლნისის, გარდაბნის, დმანისის, თეთრიწყაროს, მარნეულის, წალკის მუნიციპალიტეტებსა და ქალაქ რუსთავში","category":"ადმინისტრაცია","deadline":"2014/06/18","salary":"750 ლარი","num_positions":"1","location":"რუსთავი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"15947"},"contact":{"address":"ქალაქი რუსთავი მეგობრობის გამზირი 29ბ","phone":"577955297","contact_person":"თენგიზ მუზაშვილი"},"job_description":"საქართველოს მთავრობის დავალების ან შესაბამისი სამინისტროს მიმართვის საფუძველზე ცალკეულ საკითხებზე ადგილობრივ თვითმმართველ ერთეულებთან კონსულტაციების ორგანიზება;\nსაქართველოს მთავრობის დავალების შესაბამისად ადგილობრივი თვითმართველობის რეფორმის განხორციელების მხარდაჭერა, ანალიზი და რეკომენდაციების მომზადება;\nსამსახურის უფროსის სხვა დავალებათა შესრულება;\nმოქალაქეთა სამხედრო აღრიცხვაზე აყვანისა და და სამხედრო სავალდებულო სამსახურში გაწვევის პროცესის სახელმწიფო ზედამხედველობის განხორციელების მიზნით სახელმწიფო რწმუნებულისათვის -გუბერნატორისათვის რეკომენდაციებისა და წინადადებების მომზადება;\nსამხედრო სავალდებულო სამსახურში გამწვევ კომისიებთან კოორდინირებული მოქმედება.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს მუშაობის 1 წლიანი გამოცდილება.\nსასურველია კანდიდატს ჰქონდეს მუშაობის 2 წლიანი გამოცდილება.\nსაკვანძო კომპეტენციები:\nპასუხისმგებლობის გრძნობა;\t\nსანდოობა;\nკრიტიკული აზროვნება;\t\nეთიკურობა;\nორიენტირება დეტალებზე;\nორგანიზებულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. ფოტოსურათი (3X4).\nსაჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე - „ჩემი რეზიუმე“-ში კანდიდატმა დამატებით უნდა ატვირთოს:\n„დამატებითი დოკუმენტაციის“ ბლოკში შესაბამისი დოკუმენტი (შრომის წიგნაკი, ცნობა), რომლითაც დასტურდება კანდიდატის მუშაობის სტაჟი (გამოცდილება).\n4. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n5. კანდიდატმა გასაუბრებაზე თან უნდა იქონიოს პირადობის მოწმობა.\nკონკურსი ჩატარდება 2 ეტაპად:\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\nგანცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია; \n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n5. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“; \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება. \n7. საქართველოს კანონი „სამხედრო სარეზერვო სამსახურის შესახებ“; \n8. საქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“; \n9. საქართველოს საბიუჯეტო კოდექსი; \n10. საქართველოს კანონი „ნორმატიული აქტების შესახებ“; \n11. საქართველოს კანონი „ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“; \n12. საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}