{"general":{"position":"Software Administrator of the IT Infrastructure Management Service","provided_by":"Civil Service Development Agency","category":"Informational Technologies (IT)","deadline":"2014/05/27","salary":"1400 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15317"},"contact":{"address":"სანაპიროს #2","phone":"2357921","contact_person":null},"job_description":"•\tუზრუნველყოფს სააგენტოს შიდა მოხმარების აპლიკაციებთან დაკავშირებული სხვადასხვა პრობლემის მოგვარებას და მათ გამართულ მუშობას;\n•\tგლობალური პრობლემის შემთხვევაში უზრუნველყოფს პრობლემის იდენტიფიკაციას, ინფორმაციის შეგროვებასა და წარდგენას ადმინისტრატორებთან და პროგრამისტებთან;\n•\tსაჭიროებისამებრ ახორციელებს სამსახურის უფროსისათვის შესაბამისი ანგარიშგების მომზადებას და მიწოდებას;\n•\tუზრუნველყოფს გარე ვენდორებთან არსებული ინციდენტების დაფიქსირებას, მათზე რეაგირების და შესრულების მონიტორინგს;\n•\tპასუხისმგებელია შესრულებული სამუშაოს შესახებ ყოველკვირეული ანგარიშების მომზადებაზე;\n•\tუზრუნველყოფს ელექტრონული პირადობის მოწმობის საბეჭდი სისტემის შემადგენლობაში არსებული სერვერების და პროგრამული უზრუნველყოფის მხარდაჭერას;\n•\tახორციელებს ბიომეტრიული პასპორტების საბეჭდი სისტემის შემადგენლობაში არსებული სერვერების და პროგრამული უზრუნველყოფის მხარდაჭერას;\n•\tპასუხისმგებელია სააგენტოს ინფორმაციული ტექნოლოგიების სფეროში არსებული პოლიტიკების რეალიზებასა და დაცვაზე.","additional_requirements":"•\tუმაღლესი განათლება ინფორმაციული ტექნოლოგიების მიმართულებით;\n•\tაუცილებელია საინფორმაციო ტექნოლოგიების სფეროში პროგრამული უზრუნველყოფის ადმინისტრატორად 3 წლიანი მუშაობის გამოცდილება;\n•\tსავალდებულოა Microsoft SQL Server 2005/2008,  Windows Server Family Operating Systems (2003,2008),  TCP/IP ქსელების საფუძვლიანი ცოდნა; \n•\tრუსული და ინგლისური ენების თავისუფლად ფლობა.\nუნარ–ჩვევები:\n•\tქართულ ენაზე გამართული წერისა და მეტყველების უნარი;\n•\tპასუხისმგებლობის მაღალი გრძნობა;\n•\tორგანიზებულობა;\n•\tკომუნიკაბელურობა;\n•\tგუნდური მუშაობის უნარი;\n•\tდეტალებზე ორიენტირებული;\n•\tინიციატივის უნარი;\n•\tდაგეგმვის უნარი;\n•\tაზრის ნათლად გამოხატვის უნარი.","additional_info":"სახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დამატებითი ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}