{"general":{"position":"Procurement Officer","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"შესყიდვები","deadline":"2012/11/30","salary":"3000 ლარიდან - 3500 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"1055"},"contact":{"address":"რუსთაველის გამზ. 8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"Position Duties\n\nThe Procurement Officer will be in charge of assisting Procurement Director in managing of the flow of procurement activity to prepare and implement the MCA-Georgia Program: coordination the functions performed by MCA-Georgia and any individual or entity who has or manages a procurement contract, ensuring that all procurement transactions are implemented in accordance with MCC Program Procurement  Guidelines, consolidating and keeping records of all procurement activity and reports on progress of this activity.\n\nThe Procurement Officer works under the supervision of the MCA-Georgia Executive Director and the Procurement Director.\n\nDescription of tasks\n•\tAssisting in provision of required inputs for all relevant periodic MCA-Georgia Plans (inter  alia,  Work   Plans  for  Program  Administration  and  Program  Implementation, Detailed Financial Plan, Procurement Plan, Fiscal Accountability Plan and Audit Plan) as required by the MCA-Georgia and MCC.\n\n•\tProvide required inputs for developing all relevant MCA-Georgia Reports relating to procurement,   as   required   by   the   MCA- Georgia   and MCC.\n\n•\tAssist  in  reviewing  the  Solicitation  Documents,  including  Technical  and  Financial Evaluation Reports, Procurement Plans, Procurement Implementation Plans, and all other required documents  prepared  by the Procurement Agent and recommend any necessary changes or improvements to ensure  they comply with the MCC Program Procurement Guidelines and that they respond to the needs of MCA-Georgia.\n\n•\tAssist in drafting submittal memo to the MCA-Georgia Board, and MCC for approval of procurement decisions.\n\n•\tAssist in drafting Procurement Performance Reports.\n\n•\tAssist in guarding against conflicts of interest, real or in appearance, in the operation of the procurement activity.\n\n•\tMaintain controls throughout the process for selection of the suppliers, contractors and consultants  to   ensure  good  faith,  fair  dealing  and  appropriate  confidentiality  by representatives of the Procurement Agents/or others who are officially involved in the procurement activity.\n\n•\tProtect the procurement activity from fraud, waste and abuse.\n\n•\tAssist in providing by MCA-Georgia prompt and fair response to bid challenges about the procurement activity. Assist in conducting the meetings of the first level body of review of the Bid Challenge System.\n\n•\tSupport the Executive Director, Procurement Director and MCA-Georgia staff in maintaining the integrity of the procurement process.\n\n•\tFacilitate the preparation of necessary documents by the technical staff of MCA-Georgia and the Project Teams.\n\n•\tParticipate, as needed, in preparing for and carrying out contract negotiations with the firms awarded  contracts  for the supply of goods, provision of consulting services or performing  works  for  Program.  Support putting in place by MCA-Georgia, before conducting procurement for goods, works or services, a proper system for acceptance of goods, works or services as appropriate and reasonable.\n\n•\tAssist MCA-Georgia  staff  on  aspects  of  contract  management  and  administration, \nto ensure a timely and effective exchange of information to assure efficient, transparent and timely procurement processes. Support resolution of contract disputes. Support administration of actions by MCA-Georgia to suspend and terminate contracts.\n\n•\tAssist Procurement director in providing approvals for the procurement decisions as set out in the MCC Program Procurement Guidelines.\n\n•\tIn  coordination  with  the  Procurement  Director,  provide  inputs  into  the  selection  of\nTechnical Evaluation Panels according to MCA and MCC procedures.\n\n•\tReview reports from Procurement Agents on procurement progress and provide opinion on how to keep the Program procurements on schedule.\n\n•\tIn coordination with the respective Project Director and Legal Advisor, participate in reviewing any claims from the consultants and contractors with respect to time extensions or extra payments and in general with respect to the consultants/contractors’ conformance and compliance with his contractual obligations.\n\n•\tKeep the appropriate contract files for the MCA-Georgia procurement activities.\n\n\tProvide necessary input for keeping up to date the procurement page of MCA website, assist in posting   GPNs (General Procurement Plan), SPNs (Specific Procurement Notice), approved procurement  plans,  bidding  documents, clarifications, amendments and any other procurement-related information for the general public availability.\n\n•\tAssist  MCA  staff  in  successful  management  of  procurements  for  the  administrative necessities of the entity.\n\n•\tPerform other tasks and responsibilities related to the Program procurement activity as requested by the Executive Director or Procurement Director from time to time.","additional_requirements":"A minimum of a graduate degree in business administration, public administration, finance, law, international development, related field.\n\nThree (3) years of experience in developing and managing procurements in systems applying international standards.\n\nAbility  to  coordinate  with  numerous  distinct  entities  in  overseeing  and  reporting  on procurement activities;\n\nSubstantial experience in working with international institutions and other donor organizations (EU, UNDP etc.);\n\nProven  familiarity  and/or  experience  with  International  Donor  Institutions’  procurement\nguidelines and procedures, particularly those of the World Bank;\n\nProven ability to negotiate large contracts in a national and international context;\nAbility to generate and analyze standard and ad hoc procurement reports in English under time pressure; \nDemonstrated  ability to work collaboratively with domestic and international stakeholders\nand counterparts;\n\nSuperior organizational and time management skills;\n\nAbility to manage multiple priorities/demands/interests under tight deadlines;\n\nDemonstrated professionalism, good judgment and flexibility to work as necessary outside normal work hours to meet the deadlines and needs of the position;\n\nAbility to work with multidisciplinary teams and institutions;\n\nResponsible and flexible attitude and capacity to manage a variety of tasks with minimal supervision;","additional_info":"არ არის მითითებული","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":"ბიზნესის ადმინისტრირება","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}