{"general":{"position":"Specialist of Human Resources and Organizational Division (in Agricultural Issues) at the Court Office","provided_by":"Telavi District Court","category":"Logistics","deadline":"2013/08/19","salary":"435 GEL","num_positions":"1","location":"Telavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5375"},"contact":{"address":"ქ. თელავი, დ. აღმაშენებლის ქ. N41","phone":"577 28 36 45","contact_person":"ნანა თეთრაული"},"job_description":"-სასამართლოსთვის მოწოდებული ინვენტარის მიღება -აღწერა და ადრესატისთვის გადაცემა;\n-სასამართლოში მოსული სხვადსხვა ლიტერატურის მიღება და ადრესატისთვის გადაცემა;\n-სასამართლოს შენობის, ეზოს სისუფთავის და წესრიგის კონტროლი;\n-მატერიალურ-ტექნიკური ფასეულობების აღწერა ინვენტარიზაცია და გამოყენების კონტროლი;\n-შრომის სათანადო პირობების შექმნის ხელშეწყობა.","additional_requirements":"ა) უმაღლესი განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასურველია სამუშაო გამოცდილება;\nგ)კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet).","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს თელავის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მის: ქ. თელავი,დ.აღმაშენებლის ქ. N41)\n\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში)\n4.  ცნობა ნასამართლეობის შესახებ. \n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"სამართლებრივი აქტების ცოდნა\nა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)\"საგადასახადო კონტროლის განმახორციელებელი პირის შერჩევისა და საგადასახადო კონტროლის განხორციელების, მიმდინარე კონტროლის პროცედურების ჩატარების, სასაქონლო-მატერიალურ ფასეულობათა ჩამოწერის, საგადასახადო დავალიანების გადახდევინების უზრუნველყოფის ღონისძიებების განხორციელების, სამართალდარღვევათა საქმისწარმოების წესის დამტკიცების თაობაზე\" საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის №994 ბრძანება;\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}