{"general":{"position":"კრიმინალისტიკური ექსპერტიზის დეპარტამენტის  ვიდეო, ფონოსკოპიური და ჰაბიტოსკოპიური ექსპერტიზის სამმართველოს უფროსი","provided_by":"სსიპ ლ.სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიურო","category":"ექსპერტიზა","deadline":"2012/11/15","salary":"1550 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"994"},"contact":{"address":"თბილისი, ჭავჭავაძის 84","phone":"2258484","contact_person":"მ. ანდრიაძე; ნ. დავლიანიძე"},"job_description":"•სამმართველოს საქმიანობის ხელმძღვანელობა;\n•სამმართველოში შემოსული დოკუმენტების განხივლა და შესრულებაზე კონტროლი;\n•სამმართველოს თანამშრომელთა სამსახურებივი  და საშესმრულებლო დისციპლინის დაცვის კონტროლი;\n•ხმის, ვიდეო და ფოტო გამოსახულებების მიხედვით პიროვნების იდენტიფიკაცია;\n•აუდიო ჩანაწერების დამუშავება, ხელშემშლელი ხმაურის მოშორება, დიქტორების გამიჯვნა, შესადარებელი აუდიო ნიმუშების მომზადება;\n•,,IKAR Lab” სისტემასთან მუშაობა და სისტემის გამოყენებით პიროვნების  იდენტიფიკაცია, აუდიო და ვიდეო ჩანაწერზე მონტაჟის დადგენა;\n•ვიდეო ან ფოტო გამოსახულებაზე არსებული პიროვნების ანთროპოლოგიური პორტრეტის ჩამოყალიბება, სახის ნაკვთების დეტალური აღწერა, მათემატიკური გამოთვლების გამოყენებით პიროვნების იდენტიფიკაცია;\n•ვიდეო და ფოტო გამოსახულების დამუშავებით ხარისხის და ხილვადობის გაუმჯობესება, ვიდეოგამოსახულების ფოტო რეჟიმში გადაყვანა;\n•ვიდეო და ფოტოგამოსახულებაზე მონტაჟის კვალის დადგენა.","additional_requirements":"•უმაღლესი კრიმინალისტიკური  განათლება;\n•ფონოსკოპისა და ჰაბიტოსკოპის სპეციალობით მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n•გრაფიკული პროგრამების (CorelDRAW, Adobe Illustrator, Adobe Fireworks, Corel Photo Paint, Adobe Photoshop, PhotoExpress, ACDSee, 3D Studio Max, Adobe After Effects, Adobe Premiere, Corel VideoStudio, Pinnacle Studio, Sony Vegas, Windows Movie Maker ) სრულყოფილი ცოდნა;\n•,,IKAR Lab” სისტემის ცოდნა და შესაბამისი სერთიფიკატის ქონა.","additional_info":"პიროვნული უნარ-ჩვევები:\n•\tსტრესულ გარემოში მუშაობის უნარი;\n•\tპასუხისმგებლობის გრძნობა;\n•\tგაწონასწორებულობა;\n•\tკომუნიკაბელურობა;\n•\tგუნდური მუშაობის უნარი\n\nბიუროში დასაქმების შემთხვევაში დასაქმებული ისარგებლებს სამედიცინო დაზღვევით, ბონუსებით (პრემიებით) და კორპორატიული სატელეფონო საშუალებით.\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე,  შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში.\nკონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":"კრიმინალისტი","age":"23 დან - 45 მდე","knowledge_legal_acts":"საქართველოს სისხლის სამართლის საპროცესო კოდექსი;\nსაქართველოს სისხლის სამართლის კოდექსი;\nსაქართველოს სამოქალაქო საპროცესო კოდექსი;\nსაქართველოს სამოქალაქო კოდექსი;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი.\nსაჯარო სამართლის იურიდიული პირის - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ~ საქართველოს მთავრობის 2010 წლის 20 აგვისტოს #255 დადგენილება.\nკრიმინალისტიკური ექსპერტიზის დეპარტამენტის დებულება. (დებულებები იხ. Bბიუროს ოფიციალურ ვებ-გვერდზე –www.expertiza.gov.ge  )"},"computers":[{"program":"Photoshop","knowledge":"ძალიან კარგი"},{"program":"Adobe after effects","knowledge":"ძალიან კარგი"},{"program":"illustrator","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}