{"general":{"position":"Head of the Judgments Execution Supervision Unit in the Human Rights International Courts of the State Representation Division","provided_by":"Ministry of Justice","category":"Legal","deadline":"2014/04/08","salary":"From 1700 GEL - To 1900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14233"},"contact":{"address":"გორგასლის 24ა","phone":"2405211","contact_person":null},"job_description":"•გადაწყვეტილებათა აღსრულებაზე ზედამხედველობის სამმართველოს თანამშრომლებზე დაკისრებული მოვალეობების შესრულების კოორდინაცია და ზედამხედველობა;\n•ადამიანის უფლებათა საერთაშორისო სასამართლოების მიერ საქართველოს წინააღმდეგ გამოტანილ გადაწყვეტილებათა ანალიზი; გამოკვეთილი პრობლემების გადაჭრის მიზნით, საინფორმაციო დოკუმენტების, განმარტებითი ცირკულარების, სახელმძღვანელო წესების, საკანონმდებლო ცვლილებათა პროექტებისა და ა.შ. მომზადება, შესაბამის წინადადებათა შემუშავება და მათი განხორციელების ხელშეწყობა;\n•ევროპის საბჭოს მინისტრთა კომიტეტში წარსადგენად, გადაწყვეტილებათა აღსრულების მიზნით დაგეგმილ ან/და გატარებულ ღონისძიებათა შესახებ შესაბამისი დოკუმენტების (სამოქმედო გეგმა, აღსრულების ანგარიში, მემორანდუმი, საინფორმაციო დოკუმენტი და სხვა) მომზადება;\n•გადაწყვეტილებათა აღსრულების პროცესის კოორდინაციის მიზნით, ეფექტური თანამშრომლობა და კომუნიკაცია სახელმწიფო დაწესებულებებთან, სხვა უწყებებთან, ორგანიზაციებთან და მოქალაქეებთან;\n•ადამიანის უფლებათა საერთაშორისო სტანდარტებთან შესაბამისობის კუთხით საქართველოს კანონმდებლობის ანალიზი და სათანადო დასკვნების მომზადება;\n•ადამიანის უფლებათა ევროპული სასამართლოს პრეცედენტული სამართლისა და ევროპის საბჭოს მინისტრთა კომიტეტის პრაქტიკის კვლევა;\n•გადაწყვეტილებათა აღსრულების შესახებ მონაცემთა ბაზების წარმოება/განახლება;\n•დეპარტამენტის მიზნებსა და საქმიანობასთან დაკავშირებული სხვა ამოცანების განხორციელება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n\n•უმაღლესი იურიდიული განათლება, მაგისტრის ხარისხი (სასურველია დასავლურ ქვეყნებში მიღებული ხარისხი);\n•ადამიანის უფლებათა სფეროში არანაკლებ 2-წლიანი სამუშაო გამოცდილება;\n•ადამიანის უფლებათა საერთაშორისო სამართლის ცოდნა;\n•ეფექტური მართვის უნარი;\n•ანალიტიკური აზროვნების უნარი;\n•ქართულ და ინგლისურ ენებზე სამართლებრივი, ანალიტიკური და საინფორმაციო დოკუმენტების მომზადების გამოცდილება; \n•შემჭიდროვებულ ვადებსა და სტრესულ სიტუაციაში მუშაობის უნარი;\n•პასუხისმგებლობის გრძნობა;\n•გადაწყვეტილების სწრაფად მიღების უნარი;\n•ეფექტური კომუნიკაციისა და გუნდური მუშაობის უნარი.\n\n\n\nსაკონკურსო თემატიკა:\n\n•საერთაშორისო სამართლის ძირითადი პრინციპები;\n•ადამიანის უფლებათა ევროპული კონვენციისა და ადამიანის უფლებათა ევროპული სასამართლოს პრაქტიკია;\n•ადამიანის უფლებათა დაცვის ორგანოები ევროპის საბჭოში.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერების და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული, თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობის. ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა საჯარო სამსახურის შესახებ კანონის მე-17 მუხლის ა) ქვეპუნქტისა).\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n• პროფესიული და კარიერული განვითარების საშუალებას;\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\n• ბონუს სისტემას;\n• სამედიცინო დაზღვევას.\n\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე.\n\nგთხოვთ, მიუთითიოთ რეკომენდატორების (სასურველი რაოდენობა - ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"•ადამიანის უფლებათა ევროპული კონვენცია და მისი დამატებითი ოქმები; \n•ადამიანის უფლებათა ევროპული სასამართლოს პრეცედენტული სამართალი;\n•ევროპის საბჭოს მინისტრთა კომიტეტის გადაწყვეტილებათა აღსრულებაზე ზედამხედველობის წესები;\n•ევროპის საბჭოს მინისტრთა კომიტეტის პრაქტიკა ქართული საქმეების აღსრულებასთან მიმართებით."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}