{"general":{"position":"Chief Specialist at the Representatives Maintenance Group to the Georgian Constitutional Court of tne Staff Office of the Legal Issues Committee of the Parliament of Georgia","provided_by":"Parliament of Georgia","category":"Legal","deadline":"2013/05/20","salary":"2255 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"2178"},"contact":{"address":"ქუთაისი, ირაკლი აბაშიძის გამზირი №26","phone":"0322 28 9077; 0322 28 9198","contact_person":null},"job_description":"1. მთავარი სპეციალისტი:\nა) ახორციელებს საქართველოს პარლამენტის წარმომადგენლობას საქართველოს საკონსტიტუციო სასამართლოში: საქართველოს პარლამენტის წინააღმდეგ შემოსულ სარჩელებზე უზრუნველყოფს ახსნა-განმარტებისა და დასკვნითი სიტყვის მომზადებას; მონაწილეობს სასამართლო სხდომებში, როგორც საქართველოს პარლამენტის წარმომადგენელი;\nბ) კოორდინაციას უწევს საქართველოს საკონსტიტუციო სასამართლოში წარმომადგენლობის უზრუნველყოფის ჯგუფის კვლევით და ანალიტიკურ საქმიანობას; ჯგუფის წევრებს აძლევს რეკომენდაციებს და მათთან ერთად შეიმუშავებს სტრატეგიებს სასამართლო საქმეებზე;\nგ) ასრულებს კომიტეტის თავმჯდომარისა და კომიტეტის აპარატის უფროსის სხვა დავალებებს.\n2. მთავარი სპეციალისტი თანამდებობრივად ექვემდებარება კომიტეტის თავმჯდომარესა და კომიტეტის აპარატის უფროსს.","additional_requirements":"საჯარო სამსახურში ან სპეციალობით მუშაობის არანაკლებ 3 წლის სტაჟი.","additional_info":"„საჯარო სამსახურის შესახებ“ საქართველოს კანონის შესაბამისად საქართველოს პარლამენტის აპარატი სსიპ - საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის (www.hr.gov.ge) მეშვეობით აცხადებს კონკურსს პარლამენტის აპარატის ვაკანტურ თანამდებობებზე შემდეგი პირობებით:\n 1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს უმაღლესი განათლება, მიაღწია 21 წლის ასაკს და ფლობს საქართველოს სახელმწიფო ენას, აკმაყოფილებს ვაკანტური თანამდებობისათვის წაყენებულ საკონკურსო საკვალიფიკაციო მოთხოვნებს.\n 2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე,  ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge).\n 3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\n ა) უმაღლესი განათლების მოწმობის ასლი;\n ბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\n გ) სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n დ) ფოტოსურათი (4X6).\n 4. „ენის“ ველში უნდა მიეთითოს კანდიდატის მიერ არჩეული ერთ-ერთი უცხოური  ენის (ინგლისური, ფრანგული, გერმანული, რუსული) ცოდნა.\n 5. I და II ტურების მონაწილეებმა თან უნდა იქონიონ საქართველოს მოქალაქის პირადობის მოწმობა ან საქართველოს მოქალაქის პასპორტი.\n 6. განაცხადი მიიღება 2013 წლის 7 მაისიდან 20 მაისის ჩათვლით.\n 7. კონკურსს ატარებს საქართველოს პარლამენტის აპარატის საკონკურსო-საატესტაციო კომისია, რომელიც დაადგენს კონკრეტული ვაკანტური თანამდებობისათვის დაწესებულ საკონკურსო საკვალიფიკაციო მოთხოვნებთან კანდიდატის შესაბამისობას. \n 8. იმ კონკურსანტების ვინაობა, რომლებმაც სრულყოფილად წარმოადგინეს საბუთები, აგრეთვე კონკურსის ჩატარების გრაფიკი გამოქვეყნდება 2013 წლის 30 მაისს საქართველოს პარლამენტის ვებგვერდზე (www.parliament.ge/konkursi-2013).\n 9. კონკურსი ჩატარდება 2 ტურად:\n ა) პირველი ტური გაიმართება 2013 წლის 4 ივნისიდან ტესტირების ფორმით, შემდეგ მისამართზე: ქუთაისი, ნიკეას ქ. №13,  ზურაბ ჟვანიას სახელობის  სახელმწიფო ადმინისტრირების სკოლა;\n ბ) მეორე ტური გაიმართება გასაუბრების ფორმით, შემდეგ მისამართზე: ქუთაისი, ირაკლი აბაშიძის გამზირი №26, პარლამენტის სასახლე;\n გ) ტესტებზე პასუხების გასაცემად გათვალისწინებულია 3 საათი.\n 10. საბუთების არასრულყოფილად წარდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.\n 11. ტესტირების შედეგები გამოქვეყნდება ტესტირების მე-2 დღის 18 საათამდე საქართველოს პარლამენტის ვებგვერდზე (www.parliament.ge/konkursi-2013).\n 12. კონკურსანტს საპრეტენზიო კომისიისათვის მიმართვის უფლება აქვს კონკურსის თითოეული ტურის შედეგების გამოცხადებიდან არაუგვიანეს 2 დღისა. საპრეტენზიო კომისიის სახელზე შეტანილი განცხადება (მისამართი: ქ. ქუთაისი, ირ. აბაშიძის 26 საქართველოს პარლამენტი, საპრეტენზიო კომისიის თავმჯდომარე) განიხილება არაუმეტეს 3 დღეში. მიღებული გადაწყვეტილების თანახმად დგება ოქმი გამოვლენილი ხარვეზის შესახებ და საბოლოო გადაწყვეტილების მისაღებად წარედგინება საკონკურსო-საატესტაციო კომისიას.\n 13. თითოეული ვაკანტური თანამდებობისათვის მითითებული შრომითი გასამრჯელო (ხელფასი) მოიცავს საქართველოს პარლამენტის ბიუროს მიერ დადგენილ თანამდებობრივ სარგოს და კანონმდებლობით გათვალისწინებულ დანამატებს, მათ შორის, დანამატს საცხოვრებელი პირობების უზრუნველყოფისათვის.\n 14. ტესტები  და პასუხები მომზადებულია  2013 წლის 7 მაისის მდგომარეობით არსებული საქართველოს კანონმდებლობის შესაბამისად.\n 15. კონკურსის პროგრამა, კონკურსის ჩატარების წესი და ინფორმაცია ტესტირების პროცესის მიმდინარეობის შესახებ, ასევე  კოდიფიცირებული  საკანონმდებლო აქტები და ტესტები შესაბამისი პასუხებით იხილეთ საქართველოს პარლამენტის ვებგვერდზე, შემდეგ ბმულზე: www.parliament.ge/konkursi-2013\n 16. შეკითხვებისა და საკონკურსო ტესტებში აღმოჩენილი ხარვეზების შემთხვევაში გთხოვთ დაგვიკავშირდეთ: (+995) 032 2289077;  (+995) 032 2289198; (+995) 032 2289321.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) 1999 წლის კორუფციაზე სისხლის სამართლის კონვენცია;\nგ) სტრასბურგის 1999 წლის კორუფციაზე სამოქალაქო სამართლის კონვენცია №174;\nდ) რომის 1950 წლის „ადამიანის უფლებათა და ძირითად თავისუფლებათა დაცვის  კონვენცია“;\nე) საქართველოს ორგანული კანონი „საქართველოს საკონსტიტუციო სასამართლოს შესახებ“;\nვ) საქართველოს ორგანული კანონი „საერთო სასამართლოების შესახებ“;\nზ) საქართველოს ორგანული კანონი „საქართველოს საარჩევნო კოდექსი“;\nთ) საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\nი) საქართველოს სამოქალაქო კოდექსი;\nკ) საქართველოს სამოქალაქო საპროცესო კოდექსი;\nლ) საქართველოს სისხლის სამართლის კოდექსი;\nმ) საქართველოს სისხლის სამართლის საპროცესო კოდექსი;\nნ) საქართველოს ადმინისტრაციული საპროცესო კოდექსი;\nო) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nპ) საქართველოს კანონი „საკონსტიტუციო სამართალწარმოების შესახებ“;\nჟ) საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\nრ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nს) საქართველოს იუსტიციის სამინისტროს დებულება;\nტ) საქართველოს შინაგან საქმეთა სამინისტროს დებულება;\nუ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულება;\nფ) საქართველოს პარლამენტის რეგლამენტი;\nქ) საქართველოს პარლამენტის აპარატის დებულება;\nღ) საქართველოს პარლამენტის იურიდიულ საკითხთა კომიტეტის დებულება;\nყ) საქართველოს პარლამენტის იურიდიულ საკითხთა კომიტეტის აპარატის დებულება;\nშ) საქართველოს პარლამენტის საქმისწარმოების ინსტრუქცია."},"computers":[{"program":"Windows","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"German","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"French","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}