{"general":{"position":"Specialist of the Human Resources Management and Chancellery Division at the Administrative Unit (Archivist)","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Records Management","deadline":"2014/03/21","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13825"},"contact":{"address":"ც. დადიანის ქ. 30","phone":"2 36 72 10 (104)","contact_person":"შორენა კობიაშვილი"},"job_description":"•\tარქივის დაკომპლექტება სტრუქტურული ერთეულების მმართველობითი, სამეცნიერო-ტექნიკური, ელექტრონულ მატარებლებზე არსებული დოკუმენტაციით;\n•\tეროვნული საარქივო ფონდის დოკუმენტების (მათ შორის ელექტრონული დოკუმენტების) სახელმწიფო შენახვისთვის გადასაცემად მომზადება, შემფასებელი ექსპერტიზის ჩატარება, საორგანიზაციო-მეთოდიკურ ღონისძიებათა განხორციელება და გადაცემა კანონმდებლობით დადგენილი წესების შესაბამისად; \n•\tსაარქივო დოკუმენტების (მათ შორის ელექტრონული დოკუმენტების) მიღება, აღრიცხვა  და მათი დაცვის უზრუნველყოფა;\n•\tსტრუქტურული ერთეულებისათვის მეთოდური და პრაქტიკული დახმარების გაწევა დოკუმენტების უწყებრივ არქივში ჩასაბარებლად მომზადების პროცესში;\n•\tმოთხოვნის შესაბამისად, არქივში დაცული დოკუმენტების მოძიება და ასლების გაცემის უზრუნველყოფა;\n•\tსაარქივო დოკუმენტების გამოყენების აღრიცხვა და გაფორმება დადგენილი წესის შესაბამისად;\n•\tსაარქივო ცნობების მომზადება;\n•\tსაარქივო საქმისა და საქმისწარმოების საკითხებზე მეთოდიკური დოკუმენტების შემუშავებაში მონაწილეობის მიღება;\n•\tსაუწყებო ნუსხისა და საქმეთა ნომენკლატურის შემუშავებაში მონაწილეობის მიღება;\n•\tგანყოფილების საქმიანობის პროცესში შექმნილი დოკუმენტების უწყებრივ არქივში ჩასაბარებლად მომზადება დადგენილი წესის შესაბამისად;\n•\tსაქმისწარმოების ერთიანი წესების შესაბამისად, სხვადასხვა სახის კორესპონდენციის შესრულება.","additional_requirements":"ზოგადი მოთხოვნები\n\n•\tსაქართველოს მოქალაქე;\n•\tუმაღლესი განათლება იურიდიული ან სოციალური მეცნიერებების მიმართლებით;\n•\tშესაბამის სფეროში მუშაობის არანაკლებ 1 წლის გამოცდილება.\n\nპროფესიული უნარები \n\n•\tდოკუმენტბრუნვისა და საქმისწარმოების საფუძვლების ცოდნა;\n•\tდოკუმენტბრუნვის ელექტრონულ სისტემაში მუშაობის გამოცდილება;\n•\tინგლისური და რუსული ენების ცოდნა ჩაითვლება დამატებით უპირატესობად.\n\nპერსონალური უნარები\n\n•\tმაღალი პასუხისმგებლობის გრძნობა;\n•\tდატვირთული რეჟიმით მუშაობის უნარი \n•\tწერილობითი და ვერბალური კომუნიკაციის უნარი; \n•\tდეტალებზე კონცენტრირების უნარი;\n•\tორგანიზებულობა;\n•\tკომუნიკაბელურობა; \n•\tგუნდური მუშაობის უნარი;\n•\tდროის მართვა და განაწილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 12 მარტიდან - 21 მარტის  ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი: აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი: გასაუბრება.\n\nგასაუბრებაზე დაბარებული იქნებიან მხოლოდ ის კანდიდატები, რომლებიც საკონკურსო-საატესტაციო კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში.  დაკავშირება მოხდება აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"•\t„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n•\t,,საქართველოს შრომის კოდექსი”;\n•\t„საჯარო სამსახურის შესახებ“ საქართველოს კანონი;  \n•\t,,ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ” საქართველოს კანონი;\n•\tსაქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება“;\n•\t „დაწესებულებათა არქივების მუშაობის წესების შესახებ“ საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}