{"general":{"position":"Intern of the Teaching Process Management Service at the Teaching Process Management Center","provided_by":"LEPL Academy of the Ministry of Finance","category":"Internships","deadline":"2013/09/09","salary":"By Agreement","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5825"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. #10","phone":"577 05 20 65","contact_person":"მაკა კუკავა"},"job_description":"აკადემიის მიერ დაგეგმილი მომზადების, გადამზადების, კვალიფიკაციის ამაღლების, დისკუსიების, თემატური სემინარების, კონფერენციების, სამუშაო შეხვედრებისა და სხვა სახის სასწავლო პროგრამების/პროექტების განხორციელებაში მონაწილეობა,\nმსმენელების ჯგუფებად დაკომპლექტება და მსმენელების ინფორმირება (საჭიროების შემთხვევაში);\nსასწავლო პროექტის განხორციელებისთვის საჭირო სასწავლო და შეფასების  მასალების ადმინისტრირება;\nდღის წესრიგებისა და სასწავლო ცხრილების  შემუშავება;\nსასწავლო/სასერთიფიკაციო პროგრამისა და სხვა სახის სასწავლო პროექტისა და მსმენელების აკადემიის პორტალზე რეგისტრაციის უზრუნველყოფა და სტატისტიკური ბაზების წარმოება;\nსასწავლო პროცესის მარეგულირებელი ინსტრუქციის მასმენელებისთვის გაცნობის უზრუნველყოფა;\nშეფასების პროცესების (წინასწარი ტესტირების, მიმდინარე, შუალედური და საბოლოო შეფასებების) ადმინისტრირება; შეფასების შედეგების ანალიზი და ანალიზის შედეგების გათვალისწინებით შესაბამისი ანგარიშების მომზადება (საჭიროების შემთხვევაში რეიტინგების სისტემის წარმოება);\nსერთიფიკატების (ელექტრონული და ბეჭდური ფორმით) დამზადებისათვის საჭირო მონაცემების ადმინისტრირება და დამზადების უზრუნველყოფა;\nსასწავლო ხასიათის მასალების დაარქივება (ელექტრონული და ბეჭდური ფორმით);\nსასწავლო/სასერთიფიკაციო პროგრამების და სხვა სახის სასწავლო პროექტების ოფიციალური დახურვის ცერემონიალის განხორციელება (საჭიროების შემთხვევაში);\nსასწავლო პროგრამების/ სასწავლო ხასიათის სხვა პროექტების დასრულების შემდგომ, საბოლოო ანგარიშის (რეპორტების) მომზადება; \nსაქმიანობასთან დაკავშირებული სხვა საქმიანობების განხორციელება.","additional_requirements":"უნარები:\nპროექტების მართვის უნარი;\nკონფლიქტების/სტრესის მართვა;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nპასუხისმგებლობის უნარი;\nკომუნიკაბელურობა;\nაქტიურობა;\nკოლეგიალურობა;\nანალიზის უნარი;\nპრაქტიკულობა(ანგარიშგება/რეპორტინგი/მონაცემების მუდმივი სისტემატიზაცია);\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა;\nდარწმუნების/არგუმენტაციის უნარი.","additional_info":"შერჩევის ეტაპები:\n1.სააპლიკაციო განაცხადების სქრინინგი სავალდებულო მოთხოვნებთან შესაბამისობის დადგენის მიზნით;\n2.გასაუბრება საკონკურსო კომისიასთან.\n\nშერჩევის მეორე ეტაპამდე (გასაუბრება საკონკურსო კომისიასთან) კანდიდატებს ჩაუტარდებათ ტესტირება:\nწერილობითი ტესტირება და ზეპირი გასაუბრება ინგლისური ენის ცოდნის დონის შემოწმების მიზნით;\nინტელექტის კოეფიციენტის (IQ) კატეგორიის პროფესიული ორიენტაციის მიმართულებისა და მოტივაციური პროფილის  დადგენის მიზნით.\n\nთუ თქვენ აკმაყოფილებთ საკონკურსო მოთხოვნებს, გთხოვთ შეავსოთ სააპლიკაციო განაცხადი საჯარო სამსახურის ბიუროს ადმინისტრაციულ ვებ-გვერდზე:  www.hr.gov.ge;\nგანაცხადები მიიღება 2013 წლის 20 აგვისტოდან 9 სექტემბრის ჩათვლით;\nკანდიდატებთან დაკავშირება მოხდება მხოლოდ პირველი ეტაპის (სააპლიკაციო განაცხადების სქრინინგის შედეგად  სავალდებულო მოთხოვნებთან შესაბამისობის დადგენა) წარმატებით გავლის შემთხვევაში;\nშერჩეული კანდიდატებს დანიშვნის შემთხვევაში მიენიჭებათ აკადემიის საშტატო განრიგით გათვალისწინებული III კატეგორია;\n\n„შრომის შინაგანაწესის“ შესაბამისად კატეგორიის ამაღლება მოხდება პირის მიერ შესასრულებელი სამუშაოს შედეგების გათვალისწინებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Educational Administration","age":"21 From - 30 To","knowledge_legal_acts":"„საჯარო სამართლის იურიდიული პირის - ფინანსთა სამინისტროს აკადემიის დებულების\nდამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 27 აპრილის №253 ბრძანება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}