{"general":{"position":"Intern at the Geographic information Systems (GIS) Group","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Internships","deadline":"2013/05/10","salary":"Unpaid","num_positions":"14","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"2690"},"contact":{"address":"თბილისი, ც. დადიანის ქ.30","phone":"591414848","contact_person":"ზურაბ ქევანიშვილი"},"job_description":"კარტოგრაფიული მასალის მომზადებასთან დაკავშირებით გის ჯგუფის სპეციალისტისათვის დახმარების გაწევა საქართველოს მოსახლეობის 2014 წლის აღწერის საველე სამუშაოების ჩატარების უზრუნველსაყოფად.","additional_requirements":"ზოგადი მოთხოვნები\n\nსტაჟიორად მიიღება უმაღლესი საგანმანათლებლო დაწესებულების დამამთავრებელი კურსის სტუდენტი ან/და აკადემიური უმაღლესი განათლების მქონე საქართველოს მოქალაქე. სასურველია უმაღლესი განათლება, საინფორმაციო ტექნოლოგიებში, გეოინფორმატიკაში, გეოგრაფიაში, ან მათთან კავშირში მყოფ მეცნიერებებში.\n\nკანდიდატს მოეთხოვება:\n\n•MS Office საფუძვლიანი ცოდნა;\n•ESRI პროგრამული პროდუქტების ცოდნა (Arcview);\n•სასურველია გეოგრაფიულ საინფორმაციო სისტემებთან და მონაცემთა ბაზებთან მუშაობის გამოცდილება;\n•ქართული ენის თავისუფლად ფლობა, სასურველია ინგლისური და რუსული ენების ცოდნაც. \n\nპერსონალური უნარები\n\n•კომუნიკაბელური;\n•შემჭიდროებულ ვადებში მუშაობის უნარი;\n•პასუხისმგებლობის გრძნობა;\n•ჯგუფური მუშაობის უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 10 მაისის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს დიპლომის ასლი/ცნობა უმაღლესი საგანმანათლებლო დაწესებულებიდან, პირადობის დამადასტურებელი მოწმობის ასლი, ერთი ფოტოსურათი (3X4),  ტრეინინგების, სემინარების და სასწავლო კურსებზე დასწრება ან/და შეფასების სერთიფიკატები (ასეთის არსებობის შემთხვევაში) და სარეკომენდაციო წერილი რეკომენდატორის საკონტაქტო ინფორმაციის მითითებით.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. კონკურსში მონაწილეობას მიიღებს  მხოლოდ ის კანდიდატი, რომელიც საქსტატის სტაჟირების კომისიის მიერ, განაცხადების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. გასაუბრებაზე დაბარებული იქნებიან მხოლოდ შერჩევის შემდეგ ეტაპზე გადასული კანდიდატები (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"}],"languages":[]}