{"general":{"position":"Head at the Forestry Division of the Department of Agriculture, Enviroment Protection and Natural Resources of A/R Abkhazia","provided_by":"Department of Agriculture, Enviroment Protection and Natural Resources of A/R Abkhazia","category":"Forest Management","deadline":"2014/10/19","salary":"From 1540 GEL - To 1540 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"18009"},"contact":{"address":"ქ. თბილისი, თამარაშვილის ქ.N15ა","phone":"2 391491     599 950991","contact_person":"მერაბ ჩაკვეტაძე"},"job_description":"ა) სამმართველოს საერთო ხელმძღვანელობა და წარმართვა;\r\nბ) დაქვემდებარებულ თანამშრომელთა შორის უფლებამოსილების გადანაწილება;\r\nგ) სამსახურის კომპეტენციის ფარგლებში, ადგილობრივი თვითმმართველობის ორგანოებთან და სხვა სახელმწიფო უწყებებთან თანამშრომლობა;\r\nდ) კომპეტენციის ფარგლებში საქმიანობასთან დაკავშირებული ანგარიშების მომზადება და ზემდგომ უწყებებში წარდგენა;\r\nე) ტყეების მოვლის, დაცვის, აღდგენისა და გამწვანება-გატყევების სახელმწიფო პროგრამებში მონაწილეობა\r\nვ) სამმართველოს დებულებით გათვალისწინებული სხვა ფუნქცია-მოვალეობანი.","additional_requirements":"• უმაღლესი განათლება (განათლება სატყეო დარგში);\r\n• საჯარო სამსახურში მუშაობის 5 წლიანი გამოცდილება (უპირატესობა მიენიჭება მსგავს (სატყეო) პოზიციაზე მუშაობის გამოცდილებას;\r\n• მაღალი პასუხუსმგებლობის გრძნობა;\r\n• დეტალებზე კონცენტრირების უნარი;\r\n• ორგანიზებულობა;\r\n• ორგანიზატორული უნარ-ჩვევები;\r\n• გუნდური მუშაობის უნარი;\r\n• დატვირთული რეჟიმით მუშაობის უნარი;\r\n• დროის მართვისა და განაწილების უნარი;\r\n• ვითარების შეფასებისა და შესაბამისი გადაწყვეტილების მიღების უნარი;\r\n• უპირატესობა მიენიჭება უცხო ენის ცოდნას;\r\n• აფხაზეთის ავტონომიურ რესპუბლიკაში სატყეო დარგში არსებული მდგომარეობის   \r\n  ფლობა.","additional_info":"1. კონკურსს ჩაატარებს  აფხაზეთის ავტონომიური რესპუბლიკის სოფლის მეურნეობის, გარემოს დაცვისა და ბუნებრივი რესურსების დეპარტამენტის მუდმივმოქმედი საკონკურსო-საატესტაციო  კომისია (ქ.თბილისი, თამარაშვილის ქ. N15ა);\r\n2. სავალდებულოა შემდგომი დოკუმენტების ატვირთვა:\r\nა) უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტები; (დიპლომის ასლი);\r\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\r\nგ) სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის (ბრძანება ან ხელშეკრულება ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა ან არსებობის შემთხვევაში - შრომის წიგნაკი ბეჭდით დამოწმებული ჩანაწერით ან სხვა დამადასტურებელი დოკუმენტი) ასლი;\r\n3. საბუთების არასრულყოფილად წარდგენის შემთხვევაში კანდიდატი კონკურსში მონაწილეობას ვერ გააგრძელებს;\r\n4. შერჩეულ კანდიდატებთან დაკავშირება მოხდება წარმოდგენილი საკონტაქტო მონაცემების საშუალებით;\r\n5. შერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის მონაცემები აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\r\nბ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\r\nგ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\nდ) საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“ (I, III, IV, VI თავები)\r\nე) საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\r\nვ) საქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\r\nზ) საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა-დევნილთა შესახებ“;\r\nთ) საქართველოს კანონი „ოკუპირებული ტერიტორიების შესახებ“;\r\nი) საქართველოს კანონი „საქართველოს ტყის კოდექსი“; \r\nკ) საქართველოს კანონი „გარემოს დაცვის შესახებ“;\r\nლ) აფხაზეთის ავტონომიური რესპუბლიკის კანონი „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ - Abkhazia.gov.ge"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[]}