{"general":{"position":"Deputy Head of the Reforms and Innovations Department","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2013/05/20","salary":"1700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2637"},"contact":{"address":"ქ.თბილისი, ალ.ყაზბეგის ქ.N12","phone":"2510750","contact_person":null},"job_description":"- თვალყურს ადევნებს სტრუქტურული ერთეულის მოსამსახურეების მიერ სამსახურებრივ მოვალეობათა შესრულებას;\n- ასრულებს დეპარტამენტის უფროსის ფუნქციებს მისი არყოფნის შემთხვევაში;\n- დეცენტრალიზაციისა და დეკონცენტრაციის პროცესის სტრატეგიისა და მისი ძირითადი მიმართულებების განსაზღვრისა და მართვის სისტემის ოპტიმიზაციის მიზნით შესასრულებელ სამუშაოთა დაგეგმვა და მათი შესრულების კოორდინაცია;\n- ადგილობრივი თვითმმართველობის განვითარების, ადმინისტრაციულ-ტერიტორიული მოწყობისა და რეგიონული მმართველობის სისტემების რეფორმირების შესახებ წინადადებებისა და დასკვნების მომზადება;\n- წინადადებების შემუშავება რეფორმების და ინოვაციების დანერგვისათვის;\n- საჯარო სამართლის იურიდიული პირის – ვანო ხუხუნაიშვილის სახელობის ეფექტიანი მმართველობის სისტემის და \nტერიტორიული მოწყობის რეფორმის ცენტრის საქმიანობის მონიტორინგი;\n- თვითმმართველი ერთეულის შექმნისა და გაუქმების, ადმინისტრაციული საზღვრების შეცვლის თაობაზე წინადადებებისა და დასკვნების მომზადება;\n- მონაწილეობს შესაბამისი სამართლებრივი აქტების შემუშავებასთან დაკავშირებით ექსპერტების მოწვევასა და დიალოგში;\n- მონაწილეობს მოქალაქეთა წერილებისა და საჩივარ-განცხადებების შესწავლასა და განხილვაში;\n- ასრულებს მინისტრის, მინისტრის მოადგილეების და დეპარტამენტის უფროსის ცალკეულ დავალებებს.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი)ასლის ატვირთვა ;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო/ფაკულტეტი): ეკონომიკური, ან სამართალმცოდნეობა, ან საბუნებისმეტყველო-  ტექნიკური მეცნიერებები; \nსასურველი უცხო ენა: ინგლისური, ან რუსული, ან გერმანული, ან ფრანგული.","additional_info":"სასურველია მუშაობის გამოცდილება ეკონომიკურ, ან იურიდიულ, ან მართვის, ან საბუნებისმეტყველო-ტექნიკურ,  ან საგანმანათლებლო სფეროში.\n\nუნარ-ჩვევები:\n\n- გუნდური მუშაობა\t\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\t\n- ინიციატივიანობა\n- ორგანიზებულობა\t\n- კრიტიკული აზროვნება\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. გასაუბრებას გაივლიან სააპლიკაციო ფორმის განხილვის შედეგად შერჩეული კანდიდატები.\nდაკავშირება მოხდება e-mail-ის საშუალებით. \nკონკურსში მონაწილეობის მსურველებმა გთხოვთ, შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":null,"age":"21 From","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ\";\n- საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n- საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n- საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”.\n- საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n- საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n- საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ”;\n- საქართველოს კანონი ,,ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ”;\n- საქართველოს საბიუჯეტო კოდექსი;\n- ,,საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონული განვითარების სამთავრობო კომისიის შექმნის შესახებ” საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება;\n- ,,საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ” საქართველოს მთავრობის 2010 წლის 28 სექტემბრის №297 დადგენილება;\n- ,,საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის 2011-2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ” საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება;\n- ,,სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ” საქართველოს პრეზიდენტის 2007 წლის 27 ივნისის №406 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}