{"general":{"position":"პროგრამული უზრუნველყოფის დეპარტამენტის მთავარი პროგრამისტი","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"პროგრამირება","deadline":"2013/03/08","salary":"2500 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"1872"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ.16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":"• დეპარტამენტის დონეზე მეთოდოლოგიური საკითხების მართვა და კონტროლი;\n\n• დეპარტამენტის დონეზე არქიტექტორული საკითხების მართვა და კონტროლი;\n\n• ჯგუფის დონეზე მეთოდოლოგიური და არქიტექტორული საკითხების მართვა და კონტროლი;\n\n• ჯგუფის დონეზე პროგრამული კოდის შემუშავება;\n\n• ჯგუფის დონეზე შიდა სამუშაო გრაფიკების შედგენა და ამოცანების შესრულების კონტროლი;\n\n• ჯგუფის დონეზე კოდის ხარისხის კონტროლი;\n\n• ჯგუფის მართვასთან სხვა დაკავშირებული საკითხები;\n\n• სხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"ზოგადი:\n\n•საქართველოს მოქალაქე;\n\n•უმაღლესი ტექნიკური განათლება (უნივერსიტეტის დიპლომი);\n\n•შესაბამის სფეროში მუშაობის არანაკლებ 8 წლიანი გამოცდილება, პროექტების მართვის 4 წლიანი გამოცდილება.\n\n\nდარგობრივი\n\n•.NET Framework-ის, C#-ის. Microsoft Visual Studio-ს ფუნდამენტალური ცოდნა (ADO.NET, Entity Framework, LINQ -ის პროფესიონალური გამოყენების გამოცდილება აუცილებელია);\n\n•SQL-ის ცოდნა და Microsoft SQL Server-ის ბაზაზე აპლიკაციების შემუშავების პროფესიონალური გამოცდილება;\n\n•SOA კონცეპციის, n-დონიანი აპლიკაციების არქიტექტურის ცოდნა და პრაქტიკაში გამოყენების გამოცდილება;\n\n•Windows Communication Foundation ტექნოლოგიის გამოყენების გამოცდილება;\n\n•XAML - ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების ცოდნა (Microsoft Silverlight, Windows Presentation Foundation), შესაბამისი პროგრამირების მოდელის (MVVM) გამოყენების გამოცდილება;\n\n•HTML/Web ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების ცოდნა და გამოყენების გამოცდილება (Microsoft ASP.NET, HTML, JavaScript, CSS);\n\n\n\nუნარ-ჩვევები\n\n• ლიდერობის უნარი\n\n• გუნდური მუშაობის უნარი;\n\n• ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n\n• დროის ეფექტურად მართვა;\n\n• ერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n\n• კრიზისულ სიტუაციებში სწრაფი და ეფექტური რეაგირების უნარი;\n\n• არანორმირებული სამუშაო დღის პირობებში ეფექტური მოღვაწეობის უნარი;\n\n• ახალი ტექნოლოგიების სწრაფი ათვისების უნარი;","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად. სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს. აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"მაგისტრი","work_experience":"8 წელი","profession":"პროგრამისტი","age":"27 დან - 65 მდე","knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"კარგი"},{"program":"Windows","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}