{"general":{"position":"Senior Specialist at Waste and Chemicals Management Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/08/14","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5357"},"contact":{"address":"გულუას ქ№6","phone":"2 72-72-10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1)სახიფათო ნარჩენების მართვის სფეროში სახელმწიფო პოლიტიკის შემუშავებაში მონაწილეობა;\n\n2)სახიფათო ნარჩენების სახელმწიფო აღრიცხვის მიზნით ინფორმაციის მიღება, დამუშავება და მისი შეტანა საინფორმაციო ბაზაში;\n3)სახიფათო ნარჩენების მართვის სფეროში კანონქვემდებარე ნორმატიული აქტების პროექტების მომზადებაში მონაწილეობა;\n4)სახიფათო ნარჩენებთან დაკავშირებით პროექტების განხორციელებაში მონაწილეობა;\n5)მდგრადი ორგანული დამაბინძურებლებთან დაკავშირებით პროექტების განხორციელებაში მონაწილეობა (ინფორმაციის მოგროვება და დამუშავება);\n6)ნარჩენების მართვის გეგმების განხილვა და შესაბამისი შენიშვნების, წინადადებების მომზადება;\n7)სამსახურის კომპეტენციის ფარგლებში გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა და შესაბამისი შენიშვნების, წინადადებების მომზადება;\n8)სახიფათო ნარჩენების მართვის სფეროში სემინარების, საერთაშორისო შეხვედრების და სწავლებების ორგანიზებაში მონაწილეობა;\n9)სახიფათო ნარჩენების მართვასთან დაკავშირებით შემოსული პროექტების განხილვა და კორესპონდენციის წარმოებაში მონაწილეობა;\n10)სამინისტროს რეგიონულ სამსახურებთან ურთიერთობა, სამსახურის კომპეტენციის ფარგლებში შესაბამისი ინფორმაციების მიღება, მიწოდება;\n11)შემოსული კორესპოდენციების განხილვა და შესაბამისი წინადადებების მომზადება.","additional_requirements":"განათლება, უმაღლესი/მაგისტრატურა ტექნიკური, საბუნებისმეტყველო ან იურიდიული მიმართულებით;\n\nგარემოს დაცვის კუთხით სახელმწიფო, კერძო ან არასამთავრობო სექტორებში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n\nსასურველია;\n\n1)კომპიუტერულ მონაცემთა ბაზებთან მუშაობის გამოცდილება.\n\n2)ინგლისური და რუსული ენების სრულყოფილად ცოდნა (წერის, ტექსტის ანალიზის და მეტყველების მაღალი კომპეტენციით)","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება. \n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსი ჩატარდება ორ ეტაპად - წერითი და გასაუბრების ფორმით.\n\nკონკურსის პირველ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nკანდიდატმა დამატებითი დოკუმენტაციის ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი).\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":"Technical","age":"25 From","knowledge_legal_acts":"ნარჩენების მართვის სფეროსთან დაკავშირებული საკანონმდებლო/ნორმატიული აქტების სათანადო ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}