{"general":{"position":"სასწავლო პროგრამების განყოფილების სპეციალისტი (III კატეგორია)","provided_by":"სსიპ საარჩევნო სისტემების განვითარების, რეფორმებისა და სწავლების ცენტრი","category":"განათლება/სწავლება","deadline":"2013/03/06","salary":"1250 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"1815"},"contact":{"address":"ქ. თბილისი, დავით აღმაშენებლის ხეივანი, მე-13 კმ.","phone":"598 45 25 96","contact_person":"დავით მაკარიძე"},"job_description":"სსიპ საარჩევნო სისტემების განვითარების, რეფორმებისა და სწავლების ცენტრის კომპეტენციის ფარგლებში სწავლების მიზნობრივი სფეროების, მიმართულებების განსაზღვრა და სასწავლო პროცესის განხორციელების დაგეგმვა;\nსაარჩევნო პროცესში ჩართული სხვადასხვა მიზნობრივი ჯგუფებისათვის (საარჩევნო ადმინისტრაციის მოხელეები, პოლიტიკური პარტიები, არასამთავრობო ორგანიზაციები, ამომრჩევლები და სხვა დაინტერესებული პირები) სასწავლო პროგრამების შემუშავება და განხორციელება;\nტრენერებისა და ფასილიტატორების სასწავლო კურსის დაგეგმვა, მომზადება და განხორციელება;\nსასწავლო სახელმძღვანელოების, დამხმარე სასწავლო მასალებისა და მეთოდური ლიტერატურის შემუშავება არჩევნებში მონაწილე სხვადასხვა მიზნობრივი ჯგუფებისათვის და მათი გამოსაცემად მომზადება;\nსასწავლო პროგრამებისა და სასწავლო მასალების ერთიანი ბაზის შექმნა.","additional_requirements":"კონკურსში მონაწილე კანდიდატისათვის დადგენილი საკვალიფიკაციო მოთხოვნები:\n\nსავალდებულო: \nუმაღლესი განათლება\nმუშაობის არანაკლებ ორწლიანი გამოცდილება\nტრენერად მუშაობის გამოცდილება\nრუსული ენის ცოდნა\nკომპიუტერული პროგრამების ცოდნა (MS Office Word, MS Office Powerpoint, Web Services (ინტერნეტი))\nსაარჩევნო ადმინისტრაციის მოხელის სერტიფიკატი\nინფორმაციის სიტყვიერი გადმოცემისა და აკადემიური წერის უნარი\nპასუხისმგებლობის მაღალი გრძნობა, პუნქტუალურობა, ორგანიზებულობა, გუნდური მუშაობის, კომუნიკაბელურობის, ყურადღების კონცენტრაციისა და ლოგიკური აზროვნების უნარი\n\nსასურველი:\nსაარჩევნო ადმინისტრაციაში მუშაობის გამოცდილება\nსაარჩევნო სფეროში BRIDGE-ის ტრენინგების კურსი\nინგლისური ენის ცოდნა","additional_info":"სავალდებულოა განათლების დამადასტურებელი დოკუმენტისა (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან)და საარჩევნო ადმინისტრაციის მოხელის სერტიფიკატის ასლის ატვირთვა დამატებითი დოკუმენტაციის ბლოკში;\nმოთხოვნილი საკონკურსო დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში საკონკურსო დოკუმენტაცია რჩება განუხილველი;\nდაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან; \nსწავლების ცენტრის შესახებ დამატებითი ინფორმაცია იხილეთ ვებ გვერდზე: www.electionreforms.ge.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ნებისმიერი","age":"21 დან - 65 მდე","knowledge_legal_acts":"საქართველოს კონსტიტუცია\nსაქართველოს ორგანული კანონი „საქართველოს საარჩევნო კოდექსი“\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი\nსაქართველოს ცენტრალური საარჩევნო კომისიის 2012 წლის 3 თებერვლის №7/2012 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის – საარჩევნო სისტემების განვითარების, რეფორმებისა და სწავლების ცენტრის დებულება\""},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Web Services","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}