{"general":{"position":"Space Operators in Tbilisi Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/05/24","salary":"200 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15393"},"contact":{"address":"სანაპიროს ქ.N2","phone":"595-08-79-93","contact_person":null},"job_description":"• მოქალაქეთა სწრაფი, ეფექტური და თავაზიანი მომსახურება;\n• მოქალაქეთა მარშრუტის დარეგულირება: შემოსული მოქალაქის გადამისამართება შესაბამისი მიმართულებით, თითოეულ შემოსულ მოქალაქესთან ურთიერთობის დამყარება;\n• მოქალქეთა მოთხოვნების განსაზღვრა და მათთვის საორიენტაციო სამსახურის გაწევა: გადამისამართება, მარშრუტის განსაზღვრა.\n• მოქალაქეთათვის პირველადი კონსულტაციის გაწევა: მოქალაქისთვის სასურველ სერვისთან დაკავშირებული აუცილებელი პროცედურების განმარტება, მოქალაქისთვის საჭირო დოკუმენტაციასთან დაკავშირებით კონსულტაციის გაწევა, მოქალაქისთვის სერვისის ვადების და საფასურის განმარტება;\n• მოქალაქეთა დახმარება ავტომატიზირებულ სისტემებთან მუშაობისას: რიგის მართვის სისტემის საშუალებით მოქალაქისთვის ბილეთის ამობეჭდვა, მოქალაქის დახმარება ფოტო-ჯიხურში სურათის გადაღებისას, მოქალაქის დახმარება ბანკომატებთან და სხვა ავტომატიზირებულ სისტემებთან მუშაობისას;\n• მოქალაქეების დახმარება  ონლაინ სერვისების მიღებაში, მათ შორის ინფოკიოსკების მოხმარებაში კონსულტაციის  გაწევა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n• უმაღლესი განათლება ან დამამთავრებელი კურსის სტუდენტი;\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\nპროფესიული უნარ-ჩვევები:\n• კომუნიკაბელურობა;\n• ლოგიკური აზროვნება;       \n• კეთილგანწყობა;\n• დახვეწილი მეტყველება;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარ-ჩვევები; \n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• გუნდურობა.","additional_info":"კონკურსის ეტაპები:\n• ტესტირება და ინდივიდუალური გასაუბრება (ტესტირება ჩატარდება ზოგად უნარებში).\nთანამდებობრივი სარგო: 200 ლარი  (დარიცხული).\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებგვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/  არაუგვიანეს  2014 წლის 24 მაისის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}