{"general":{"position":"Laboratory Specialist of the Central Laboratory","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Healthcare","deadline":"2013/12/21","salary":"510 GEL","num_positions":"2","location":"Gori","job_type":"Full Time","probation_period":"6 months","vacancy_id":"8143"},"contact":{"address":"გორი. ჭავჭავაძის ქ. N56","phone":"0 370 27 08 76","contact_person":"თამთა დოთიაშვილი"},"job_description":"•სისხლის აღება, ნიმუშის იდენტურობისა და რეგისტრაციის პროცედურული ჯაჭვის დაცვა;\n•სისხლისა და სხვა ბიოლოგიური მასალების ლაბორატორიული კვლევა კომპეტენციის ფარგლებში (ჰემოგლობინის განსაზღვრა, ლეიკოციტისა და ერითროციტის დათვლა, ედსის განსაზღვრა, ნაცხის დამზადება, და შეღებვა, შარდის ფიზიკო-ქიმიური თვისებების განსაზღვრა, პლევრის პუნქტატის, თავ-ზურგ-ტვინის სითხის, განავლის, და სხვა ბიოლოგიური მასალების კვლევა)\n•სისხლის მომზადება ბიოქიმიური და იმუნოფერმენტული კვლევებისათვის;\n•პასუხების რეგისტრაცია;\n•ნარჩენების უტილიზაცია;\n•ლაბორატორიული ჭურჭლის რეცხვა და სტერილიზაცია;\n•სამსახურეობრივი მოვალეობების სათანადო შესრულება, დისციპლინის, სუბორდინაციის და სამუშაო რეჟიმის დაცვა.\n•სანიტარული რეჟიმის  და ასეპტიკა-ანტისეპტიკის წესების დაცვა;","additional_requirements":"- შესაბამისი უმაღლესი განათლება (სპეციალიზაცია - ბიოლოგიის მაგისტრი ან ქიმიის მაგისტრი);\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და  წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"•კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით. კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\n•პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\n•კონკურსი ჩატარდება გასაუბრების ფორმით;\n•კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n•კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n•\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს: შესაბამისი უმაღლესი განათლების დამადასტურებელი დოკუმენტი;\n•\"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის  საკონტაქტო ინფორმაცია;\n•კანდიდატმა გასაუბრებაზე უნდა წარმოადგინოს შესაბამისი სამუშო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი;\n•კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი). \n•კონკურსს ჩაატარებს სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოპიტლის საკონკურსო-საატესტაციო კომისია (მის: გორი. ჭავჭავაძის ქ.N 56)\n•კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"Master's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"-საქართველოს შრომის კოდექსი;\n-საქართველოს კანონი „პაციენტის უფლებების შესახებ“;\n-საქართველოს თავდაცვის მინისტრის 2006  წლის 25 ოქტომბრის N297 ბრძანებით დამტკიცებული “სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის დებულება”;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}