{"general":{"position":"Chief Specialist of the International Relations and Project Management Unit","provided_by":"LEPL National Intellectual Property Center &amp;amp;amp;quot;Sakpatenti&amp;amp;amp;quot;","category":"International Relations","deadline":"2013/12/27","salary":"1350 GEL","num_positions":"2","location":"Mtskheta","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11730"},"contact":{"address":"ქ.მცხეთა, ანტიოქიის ქ. N5","phone":"2917168","contact_person":"ნინო ცუხიშვილი"},"job_description":"საქპატენტის ურთიერთობების კოორდინირება საერთაშორისო ინსტიტუტებთან, საერთაშორისო და რეგიონულ კონვენციებთან მიერთებისათვის საჭირო პროცედურული ღონისძიებების განხორციელებაში მონაწილეობის მიღება, საქპატენტში მიმდინარე და დაგეგმილი პროექტების ( მათ შორის დონორების დაფინანსებული პროექტების) მომზადებაში და განხორციელებაში მონაწილეობის მიღება, ინტელექტუალური საკუთრების დაცვის სფეროში საერთაშორისო ორგანიზაციებთან მუდმივი კოორდინაცია, საქპატენტის ხელმძღვანელობის ინფორმირება საერთაშორისო კონვენიების მიერთებასთან დაკავშირებულ პროცედურების, საკონტაქტო პირების დანიშვნის და სხვა ინფორმაციის შესახებ, საქპატენტის ხელმძღვანელობის ინფორმირება საერთაშორისო ხელშეკრულებებთან მიერთების/რატიფიცირების შესახებ, საზღვარგარეთის ქვეყნებისა და საერთაშორისო ორგანიზაციების წარმომადგენლების საქპატენტის თავმჯდომარესთან შეხვედების დაგეგმვა, პროტოკოლით გათვალსიწინებული საქმიანობის განხორციელება, ინტელექტუალური საკუთრების სფეროში ხელშეკრულებებისა და შეთანხმებების ტექსტების თარგმნა რუსულ და ინგლისურ ენებზე, საქპატენტის ხელმძღვანელობისათვის ინგლისურენოვანი/რუსულენოვანი დოკუმენტაციის მომზადება, საქპატენტის თანამშრომელთა საზღვარგარეთ  (სემინარებზე, კონფერენციებზე და ა.შ.) სამივლინებო საბუთების მომზადება, ადგილობრივი და საერთაშორისო ღონისძიებების დაგეგმვა და მომზადება. ინტელექტუალური საკუთრების მსოფლიო ორგანიზაციის (ისმო) კომიტეტების მუშაობაში ჩართულობა საქპატენტის ხელმძღვანელობის დავალებით.","additional_requirements":"განათლება: \nუმაღლესი განათლება საერთაშორისო ურთიერთობების, საერთაშორისო ეკონომიკის, ბიზნეს-ადმინისტრირების დარგში. უპირატესობა მიენიჭებათ მაგისტრის ხარისხის მქონე კანდიდატებს.\nცოდნა:\n-პროექტების მართვის გამოცდილება\n-ღონისძიებების დაგეგმვის და ჩატარების გამოცდილება\n-გამართულად წერისა და მეტყველების უნარი\nგამოცდილება:\n მუშაობის არანაკლებ 3 წელიანი გამოცდილება;\n-პასუხისმგელობის მაღალი გრძნობა;\n-გუნდური მუშაობა;\n-პრობლემების მოგვარება;\n-ორგანიზებულობა;\n-პუნქტუალურობა.","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსი ტარდება ორ ეტაპად: საბუთების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველი პირები, რომლებიც აკმაყოფილებთ ზემოაღნიშნულ მოთხოვნებს, ვალდებულნი არიან 2013 წლის 27 დეკემბრის ჩათვლით გაიარონ რეგისტრაცია და გამოაგზავნონ განაცხადი თანდართული ფოტოსურათით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით.\nკონკურსში მონაწილეობის მიღების მიზნით, კანდიდატმა უნდა ატვირთოს:\n\n-უმაღლესი განათლების დამადასტურებელი; \n- ფერადი ფოტოსურათი (ზომა 3X4);\n-პირადობის დამადასტურებელი დოკუმენტის ასლი;\n-სამოტივაციო წერილი.\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, გასაუბრებაში მონაწილეობის მისაღებად დაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან (მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით), განაცხადების წარდგენის დასრულებიდან არაუგვიანეს 2 დღისა;\nგანაცხადი უნდა შეივსოს მხოლოდ ერთ თანამდებობაზე;\nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის, ან ერთდროულად ერთზე მეტ თანამდებობაზე განაცხადის გაკეთების შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან;\nდამატებითი ინფორმაციის მისაღებად შეგიძლიათ დაუკავშირდეთ სსიპ საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის საქპატენტის ადმინისტრაციას.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"International Relations","age":"25 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-სამრეწველო საკუთრების დაცვის პარიზის კონვენცია;\n-,,შეთანხმება ინტელექტუალური საკუთრების უფლებების ვაჭრობასთან დაკავშირებული ასპექტების შესახებ“ (TRIPS);\n-საავტორო უფლების შესახებ ისმოს ხელშეკრულება;\n-ნიშნების საერთაშორისო რეგისტრაციის შესახებ მადრიდის შეთანხმებასთან დაკავშირებული პროტოკოლი;\n-ხელშეკრულება საპატენტო კოოპერაციის შესახებ (PCT);\n-ლიტერატურისა და ხელოვნების ნაწარმოებების დაცვის შესახებ ბერნის კონვენცია;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-საქართველოს საპატენტო კანონი;\n-საქართველოს კანონი ,,სასაქონლო ნიშნების შესახებ“;\n-საქართველოს კანონი ,,საქონლის ადგილწარმოშობის დასახელებისა და გეოგრაფიული გეოგრაფიული აღნიშვნის შესახებ“;\n- საქართველოს კანონი,,ინტელექტუალურ საკუთრებასთან დაკავშირებულ სასაზღვრო ღონისძიებათა შესახებ“;\n-საქართველოს კანონი ,,საავტორო და მომიჯნავე უფლებების შესახებ“;\n-საქართველოს კანონი ,,დიზაინის შესახებ“;\n-საქართველოს კანონი ,,ცხოველთა და მცენარეთა ახალი ჯიშების შესახებ“;\n-საქართველოს კანონი ,,ინტეგრალური მიკროსქემის ტოპოლოგიის შესახებ“;\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N181 დადგენილება ,,საჯარო სამართლის იურიდიული პირის - საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის - საქპატენტის დებულების დამტკიცების შესახებ“;\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N182 დადგენილება ,,ინტელექტუალური საკუთრების ობიექტების დაპატენტებასთან, რეგისტრაციასთან და დეპონირებასთან დაკავშირებული მომსახურების საფასურების დამტკიცების შესახებ“;\n-საქპატენტის თავმჯდომარის 2011 წლის 14 დეკემბერის N3 ბრძანება „დიზაინის რეგისტრაციის თაობაზე“ ინსტრუქციის დამტკიცების შესახებ“\n-საქპატენტის თავმჯდომარის 2011 წლის 14 დეკემბერის №04 ბრძანება „გამოგონებისა და სასარგებლო მოდელის განაცხადის გაფორმების, წარდგენისა და პატენტის გაცემასთან დაკავშირებული პროცედურების შესახებ“ ინსტრუქციის დამტიცების თაობაზე\"\n-საქართველოს ეკონომიკის სამინისტროს 1999 წლის 23 აგვისტოს N63 ბრძანება ,,ინსტრუქცია სასაქონლო ნიშანზე განაცხადის წარდგენასა და რეგისტრაციასთან დაკავშირებული პროცედურების შესახებ“;\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\n-,,საჯარო სამართლის იურიდიული პირის შესახებ’’ საქართველოს კანონი;\n-,,ნორმატიული აქტების შესახებ“ საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}