{"general":{"position":"Head at the Administrative Division","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Probation","deadline":"2014/11/25","salary":"1860 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"18436"},"contact":{"address":"თბილისი, სანდრო ეულის ქ.#3","phone":"223 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"ხელმძღვენელობს და პასუხისმგებელია ადმინისტრაციული სამმართველოს საქმიანობაზე. ზედამხედველობს სამმართველოს თანამშრომლების მიერ დაკისრებული საქმიანობის შესრულებას. ანაწილებს მათ შორის ფუნქციებს შესაბამისი კომპეტენციების მიხედვით. უზრუნველყოფს ადამიანური რესურსების, იურიდიული მომსახურების, კანცელარიისა და  არქივს გამართულ საქმიანობას.","additional_requirements":"-უმაღლესი იურიდიული განათლება (მაგისტრი ან მასთან გათანაბრებული);\r\n-საჯარო სამსახურში მუშაობის არანაკლებ 2 წლიანი გამოცდილება, მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 1 წლიანი გამოცდილება“;\r\n- ინგლისური და რუსული ენების ცოდნა (სასურველი);\r\n- საოფისე პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\r\n- ელექტრონული დოკუმენტბრუნვის (EDOC; EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).","additional_info":"საკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\r\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\r\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\r\nკანდიდატები ვალდებულნი არიან კონკურსზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\r\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით\r\nეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე.\r\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\r\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\r\nბ) საქართველოს სისხლის სამართლის კოდექსის ზოგადი ნაწილი;\r\nგ) საქართველოს სამოქალაქო კოდექსი;\r\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\r\nე) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\r\nვ),,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\r\nზ) ,,ნორმატიული აქტების შესახებ” საქართველოს კანონი;\r\nთ) ,,სახელმწიფო სპეციალური წოდებების შესახებ’’ საქართველოს კანონი;\r\nი) ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ”საქართველოს კანონი;\r\nკ) ,,საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი\r\nსაჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის №903 ბრძანება;\r\nლ) ,,საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს სისტემის მოსამსახურეთათვის\r\nსახელმწიფო სპეციალური წოდებების მინიჭების წესის დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 ივნისის №272 ბრძანება;\r\nმ) ,,საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება;\r\nნ) ,,დაწესებულებათა არქივების მუშაობის წესების შესახებ“ საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის № 174 ბრძანება;\r\nო) ,,სახელმწიფო საიდუმლოების შესახებ“ საქართველოს კანონის ამოქმედებასთან დაკავშირებული ნორმატიული აქტების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 1997 წლის 21 იანვრის №42 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}