{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის აპარატის უფროსი სპეციალისტი","provided_by":"სახელმწიფო  რწმუნებულის - გუბერნატორის ადმინისტრაცია ლანჩხუთის, ოზურგეთისა და ჩოხატაურის მუნიციპალიტეტებში ","category":"ბუღალტერია","deadline":"2014/11/27","salary":"680 ლარი","num_positions":"1","location":"ოზურგეთი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"20098"},"contact":{"address":null,"phone":"577614428","contact_person":"ივანე მენაბდე"},"job_description":"ადმინისტრაციის საბიუჯეტო ასიგნებების პროექტის შემუშავება;\r\nსაბუღალტრო აღრიცხვის წარმართვა და ხარჯთა ნუსხის შედგენა;\r\nმომუშავეთა შრომის ანაზღაურების და სხვა გასაცემლების დროული დარიცხვა და გაცემა;\r\nიურიდიულ და ფიზიკურ პირებთან სამეურნეო ოპერაციების შედეგად ანგარიშსწორებათა სრული და დროული აღრიცხვა;\r\nაპარატის უფროსის, აპარატის უფროსის მოადგილის, საბუღალტრო საკითხებში მთავარი სპეციალისტის სხვა დავალებათა შესრულება.","additional_requirements":"სასურველია აპლიკანტს ჰქონდეს ეკონომიკური განათლება და ფლობდეს სახელმწიფო ხაზინის ერთიან ელექტრონულ სისტემაში მუშაობის გამოცდილებას","additional_info":"1. კონკურსი ჩაატარდება 2 (ორ ეტაპად):\r\nა) აპლიკაციების შეფასება/გადარჩევა;\r\nბ) გასაუბრება.\r\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატს უფლება აქვს განაცხადი წარადგინოს ერთდროულად არაუმეტეს 5 (ხუთ) ვაკანსიაზე, ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე.\r\n3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ში კანდიდატმა „სამოტივაციო წერილის“ ბლოკში უნდა ატვირთოს - სამოტივაციო წერილი;\r\n4. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ხუთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\r\n5. კონკურს ატარებს სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის მუდმივმოქმედი საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \r\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \r\n3.საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \r\n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \r\n5. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება; \r\n6. საქართველოს კანონი „ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“; \r\n7. „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}