{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის ადგილობრივ თვითმმართველობის ორგანოებთან ურთიერთობის სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ადიგენის, ასპინძის, ახალციხის, ახალქალაქის, ბორჯომისა და ნინოწმინდის მუნიციპალიტეტებში","category":"ადმინისტრაცია","deadline":"2014/03/27","salary":"680 ლარი","num_positions":"2","location":"ახალციხე","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14068"},"contact":{"address":"ქ.ახალციხე, შ.ახალციხელის ქ. N2","phone":"591 918-928","contact_person":"გიორგი მიქელაძე"},"job_description":"• „ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“ საქართველოს კანონით დადგენილი წესის თანახმად ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სამართლებრივი და დელეგირებული უფლებამოსილებების მათ მიერ სახელმწიფო ინტერესების შესაბამისად განხორციელების სახელმწიფო ზედამხედველობის უზრუნველყოფის მიზნით შესაბამისი ღონისძიებების გატარება;\n• ადგილობრივი თვითმმართველობების ბიუჯეტის ბალანსის, შემოსულობების, გადასახდელების, ხარჯებისა და არაფინანსური აქტივების, ბიუჯეტის შესრულებისა და ანგარიშის ანალიზი და წინადადებების მომზადება. \n• მუნიციპალიტეტებისათვის სახელმწიფო რწმუნებულის – გუბერნატორის, აგრეთვე საქართველოს მთავრობისა და სამინისტროების შესაბამისი სამართლებრივი აქტებისა და დავალებების შესახებ ინფორმაციის მიწოდება;\n• მუნიციპალიტეტებიდან, კომპენტენციას მიკუთვნებულ საკითხებთან დაკავშირებული ინფორმაციის მოძიება, ანალიზი და წინადადებების შემუშავება;\n• ხელმძღვანელის(ების) სხვა დავალებების შესრულება.","additional_requirements":"სასურველია:\n*მუშაობის ერთწლიანი გამოცდილება;\n*საჯარო სამსახურში მუშაობის გამოცდილება;\n*საფინანსო/იურიდიული განათლება;\n*მაგისტრის ან მასთან გათანაბრებული აკადემიური ხარისხი;\n*უცხო ენის/ენების ცოდნა.\n\nუნარ-ჩვევები:\nლიდერობა;\nპრობლემების დამოუკიდებლად გადაჭრის უნარი;\nორგანიზებულობა;\nკომუნიკაციის უნარი;\nეთიკურობა;\nკრეატიულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. სამუშაო გამოცდილების დამადასტურებელი დოკუმენტის ასლი;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nკანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. \"სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება.\n7.  საქართველოს საბიუჯეტო კოდექსი; \n8. საქართველოს კანონი „ნორმატიული აქტების შესახებ“; \n9. საქართველოს კანონი „ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“; \n10. საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[]}