{"general":{"position":"Senior Specialist at the Public Relations Division","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Public Relations","deadline":"2013/09/06","salary":"950 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5811"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.  N12","phone":"2 51 07 12","contact_person":null},"job_description":"- უზრუნველყოფს სამინისტროში მიმდინარე ღონისძიებების ფოტო-გადაღებას;\n- უზრუნველყოფს ფოტოების დამუშავებას; პასუხისმგებელია სამინისტროს ფოტო-არქივის შექმნაზე, სისტემატიზებასა და დაცვაზე;\n- უზრუნველყოფს სამინისტროს საინფორმაციო კამპანიის ფარგლებში დასამზადებელი პლაკატების, ბროშურებისა და სხვა ბეჭდური საინფორმაციო მასალის დიზაინის შემუშავებას;\n- უზრუნველყოფს სადიზაინერო პროექტების დამუშავებასა და ტექნიკურ გაფორმებას;\n- კომპეტენციის ფარგლებში მონაწილეობს სამსახურის შიგნით საქმიანობის დაგეგმვასა და ღონისძიებების ორგანიზებაში;\n- მონაწილეობს შუალედური და წლიური ანგარიშების მომზადებაში;\n- სამსახურის უფროსისა და სამსახურის უფროსის მოადგილის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო-ფაკულტეტი): ჰუმანიტარული დარგები;\nსასურველი უმაღლესი განათლება (სფერო-ფაკულტეტი): მედია-ხელოვნება ან ფოტო-ხელოვნება ან კომპიუტერული დიზაინი და გრაფიკა ან ჟურნალისტიკა ან საზოგადოებასთან ურთიერთობა;\nუცხო ენა - სასურველი: ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება: ფოტო-ხელოვნების, ან კომპიუტერული დიზაინის და გრაფიკის, ან საზოგადოებასთან ურთიერთობის სფეროში;\n\nუნარ-ჩვევები:\n- ლიდერობა;\n- კომუნიკაციის უნარი;\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი;\n- ეთიკურობა;\n- ორგანიზებულობა;\n- კრეატიულობა.\n\n\nკონკურსი ჩატარდება ორ ეტაპად: ტესტირების (კანონმდებლობა/უნარები) და გასაუბრების სახით;\n\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართი: www.hr.gov.ge; \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განაცხადი;\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ ელექტრონული ფოსტით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ\"; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება \"საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ\";\n-საქართველოს კანონი \"სიტყვისა და გამოხატვის თავისუფლების შესახებ\";\n-\"საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონული განვითარების სამთავრობო კომისიის შექმნის შესახებ\" საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება;\n-\"საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის 2011-2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ\" საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"},{"program":"Photoshop","knowledge":"Very Good"},{"program":"Sony Vegas","knowledge":"Very Good"},{"program":"Corel","knowledge":"Very Good"},{"program":"illustrator","knowledge":"Very Good"}],"languages":[]}