{"general":{"position":"Head of the Infrastructure Development Department","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2014/02/16","salary":"2150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12467"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.N12","phone":"2510750","contact_person":null},"job_description":"- დეპარტამენტის მუშაობის დაგეგმვა და ხელმძღვანელობა;\n- დეპარტამენტის თანამშრომლებს შორის ფუნქციების განაწილება;\n- დეპარტამენტის თანამშრომელთა მიერ შესრულებული სამუშაოს შეფასება;\n- დეპარტამენტიდან გამოსული დოკუმენტების ვიზირება;\n- დეპარტამენტის უფლებამოსილებას მიკუთვნებულ საკითხებზე სამინისტროს ხელმძღვანელობისათვის შესაბამისი წინადადებების, რეკომენდაციების, დასკვნებისა და სამართლებრივი აქტის პროექტების წარდგენა;\n- ახდენს შესაბამისი შეხვედრების ორგანიზებას საქვეუწყებო ორგანიზაციების წარმომადგენელთა მონაწილეობით, მიმდინარე საკითხების განხილვის, მიმდინარე პროექტების მონიტორინგისა და შესაბამისი ღონისძიებების დაგეგმვის მიზნით\nმონაწილეობს საერთაშორისო საფინანსო ინსტიტუტებსა და საერთაშორისო ორგანიზაციებთან გამართულ შეხვედრებში. ასევე, წარმოადგენს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს სხვადასხვა დონეზე გამართულ ღონისძიებებში;\n- ახორციელებს საპროექტო წინადადებების მომზადებას დონორთათვის;\n- მონაწილეობას იღებს დარგის განვითარების სტრატეგიის დოკუმენტის შემუშავებაში.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა; \nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური, ან საბუნებისმეტყველო-ტექნიკური დარგები; \nსავალდებულო სამუშაო გამოცდილება - 5 წელი;\nუცხო ენა: სასურველი - ინგლისური, ან რუსული, ან გერმანული, ან ფრანგული.\n\nუნარ-ჩვევები:\n- ლიდერობა\n- კომუნიკაციის უნარი\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი\n- ეთიკურობა\n- ორგანიზებულობა\n- კრეატიულობა","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n\n1. აპლიკაციების შეფასება/გადარჩევა (აპლიკაციების შეფასებისა და გადარჩევისას, დგინდება კონკურსანტის შესაბამისობა კონკრეტული ვაკანტური თანამდებობის საკვალიფიკაციო მოთხოვნებთან);\n2. გასაუბრება. გასაუბრების მიზანია: კანდიდატის კვალიფიკაციის, პროფესიული დონის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება; კანდიდატის პროფესიული ჩვევების, კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა.\n\nკონკურსანტმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართზე www.hr.gov.ge\n\nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილავი დარჩება ყველა განცხადება. \n\nკანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე ვერ დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\n\nგასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ აპლიკაციაში მითითებულ ელექტრონულ ფოსტაზე 2 დღით ადრე.\n\nკონკურსის შედეგების გასაჩივრება შესაძლებელია შედეგების გაცნობიდან არაუგვიანეს 2 დღისა, მისამართზე: ქ.თბილისი, ალ.ყაზბეგის გამზ.N12, სამინისტროს საპრეტენზიო კომისიის სახელზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n-საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n-საქართველოს კანონი ,,საავტომობილო გზების შესახებ”;\n-საქართველოს კანონი “გარემოს დაცვის შესახებ”;\n-საქართველოს კანონი ,,წყლის შესახებ”;\n-პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\n-საქართველოს მთავრობის 2009 წლის 24 მარტის N57 დადგენილება \"მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}