{"general":{"position":"Head of Infrastructure Service","provided_by":"LEPL Ilia Vekua Sokhumi Institute of Phisics and Technology","category":"Logistics","deadline":"2013/06/23","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4127"},"contact":{"address":"ქ.თბილისი,მინდელის 7","phone":"577392788","contact_person":"ვლადიმერ კუჭუხიძე"},"job_description":"აწარმოებს: ა) შენობა-ნაგებობების მიმდინარე და კაპიტალური რემონტის სამუშაოების ორგანიზებას და ტექნიკურ ზედამხედველობას;  ბ) უზრუნველყოფს ელექტროგაყვანილობის,გათბობა ვენტილაციის,გაზმომარაგების,წყალკანალიზაციის სისტემების შეუფერხებელი ფუნქციონირება ორგანიზებას; გ) ადგენს შესასრულებელი სამუშაოების ხარჯთაღრიცხვას და დეფექტურ აქტებს: დ)აწარმოებს დახარჯული მასალების აღრიცხვას და ამზადებს მათი ჩამოწერის აქტებს.ანგარიშვალდებულია მთავარი ინჟინრის და ინსტიტუტის დირექტორის მიმართ.","additional_requirements":"სახელმწიფო სექტორში მუშაობის გამოცდილება\nშრომის დაცვის ინსტრუქციების (ელექტროდანადგარებთან და ელექტროხელსაწყოებთან,შეკუმშულ და გათხევადებულ აირებთან,ორგანულ გამხსნელებთან,საწვავ აირებთან და სახანძრო უსაფრთხოების შესახებ  წესების ცოდნა)\nპასუხისმგებლობა და ორგანიზებულობა,კონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი, გუნდური მუშაობის უნარი\nკონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\nთანაბარი მონაცემების შემთხვევაში უპირატესობა მიენიჭება ინსტიტუტის თანამშრომელს.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 years","profession":"Technical","age":"28 From","knowledge_legal_acts":"შრომის კოდექსი, შრომის დაცვის ინსტრუქციები(ელექტრო დანადგარებთან და ელექტროხელსაწყოებთან და სახანძრო უსაფრთხოების შესახებ წესების ცოდნა) ,მთავრობისა და სამინისტროების  ნორმატიული აქტებისა და ბრძანებულებების ცოდნა საჯარო სამართლის იურიდიულ პირთა მიმართ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}