{"general":{"position":"აღმასრულებელი დირექტორის თანაშემწე","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"ადმინისტრაცია","deadline":"2013/10/26","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"6952"},"contact":{"address":"თბილისი, რუსთაველის გამზ. 8","phone":"995 322281186","contact_person":"მაია ლემონჯარია"},"job_description":"•\tProvide professional and confidential administrative and research support to the Chief Executive Officer of MCA-Georgia; \n•\tUndertake research and prepare monthly reports, presentations, corporate submissions and other correspondence for the Chief Executive Officer; \n•\tCoordinate / manage business travel, conference / meeting bookings and accommodation for the Chief Executive Officer; \n•\tCompile itineraries for corporate travel – including the preparation of agenda’s / briefing documents and background research required for meetings and appointments; \n•\tAssist with public relations and MCA-Georgia projects when required; \n•\tCoordinate CEO meetings and teleconferences; \n•\tTravel and attend meetings with the CEO;\n•\tPerform other duties consistent with the level of this position;\n•\tTake reasonable care to ensure personal safety and health at work and that of other persons in the work place; \n•\tObserve all safe working practices as directed by the supervisor and the use of personal protective equipment as and when provided; \n•\tReport ALL accidents, incidents and hazardous situations arising in the course of work; \n•\tThis position operates under the general direction of the Chief Executive Officer within established policies, procedures, and guidelines.","additional_requirements":"•\tStrong communication, interpersonal and public relations skills to enable professional interaction with a range of people including senior management and other staff, the public, and representatives from other organizations; \n•\tHigher education in humanities, social, and/or natural sciences;  Priority will be given to candidates with education obtained in the U.S. or Western Europe;\n•\tWell-developed computer skills with an advanced working knowledge of Microsoft Office, internet and email applications; Previous experience in website maintenance would be an advantage; \n•\tDemonstrated experience in the preparation of agendas and minutes with an understanding of the Georgian legislative requirements;\n•\tHighly developed time management skills and demonstrated ability to meet deadlines and to effectively manage multiple projects including the organization of events and functions; \n•\tDemonstrated experience in drafting correspondence, presentations, media items and reports; \n•\tDeveloping knowledge of the education sector, local community, organizational structure and the functions of the Government to enable the efficient handling of enquires and requests for information from both external and internal customers; \n•\tExperience (minimum 3 years) in a position as a departmental/administrative executive or personal assistant; \n•\tExcellent knowledge of English and Georgian languages;\n•\tAbility to work extensive working hours;  \n•\tAbility to maintain confidentiality.\n\n\n\nPOSITION OBJECTIVES \n\n•\tWithin Division:  To provide professional and confidential secretarial and administrative support to the Chief Executive Officer;\n•\tWithin Organization: To assist in the provision of an effective administration support service throughout the organization, in cooperation with the Directors, Office Manager, and Officers, through effective coordination and communication.","additional_info":"The Millennium Challenge Corporation’s five-year, $140 million compact with Georgia aims to reduce poverty through economic growth by addressing one of Georgia’s most binding constraints to economic growth—the quality of human capital—through investments in science and technology education and workforce development;\n\nThe compact seeks to improve the quality of education in the science, technology, engineering, and math (STEM) fields and increase the earning potential of Georgians through strategic investments from the start of a student’s general education to graduation from technical training and advanced degree programs, including a focus on increasing women’s participation in STEM professions; The current compact, which expands on recent policy reforms in the Georgian education sector, was signed on July 26, 2013 and ratified by the Parliament of Georgia on October 3, 2013;\nThe Government of Georgia has established a LEPL “Millennium Challenge Account – Georgia” (MCA-Georgia) to implement the Program under the second MCC Compact.\n\n\nAPPLICATION PROCESS\n\nInterested candidates should send their current resumes (in English language) with at least three references to mlemonjaria@mcageorgia.ge;\n\nPlease provide current contact information of the persons providing references; Please indicate “CEO Executive Assistant” in your email subject line; \n\nPlease note that only shortlisted candidates will be contacted.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":"ჰუმანიტარული","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}