{"general":{"position":"ინფრასტრუქტურის განვითარების დეპარტამენტის ინფრასტრუქტურული ობიექტების მშენებლობის კოორდინაციის სამმართველოს უფროსი","provided_by":"საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტრო","category":"რეგიონალური პოლიტიკა","deadline":"2013/05/20","salary":"1600 ლარი","num_positions":"1","location":"არ არის მითითებული","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"2676"},"contact":{"address":"ქ.თბილისი, ალ.ყაზბეგის ქ.N12","phone":"2510750","contact_person":null},"job_description":"- განიხილავს სამმართველოში შემოსულ დოკუმენტაციას; \n- ანაწილებს მოვალეობებს სამმართველოს მოსამსახურეებს შორის, უზრუნველყოფს სამმართველოს მუშაობის ორგანიზაციას, აკონტროლებს სამმართველოს მოსამსახურეთა მიერ სამსახურებრივი და საშემსრულებლო დისციპლინის დაცვას;\n- აკონტროლებს მინისტრის ბრძანებების, მითითებების, დავალებების, დეპარტამენტის უფროსის და კურატორი მინისტრის მოადგილის დავალებების შესრულებას;\n- სამინისტროს საქვეუწყებო ორგანიზაციების მიერ განსახორციელებელი და მიმდინარე პროექტების კოორდინაცია, ასევე მათი ფინანსური მონიტორინგი, სატენდერო დოკუმენტაციასთან გაცნობა და მისი ანალიზი;\n- საავტომობილო გზების სფეროში მიმდინარე და დაგეგმილი პროექტების ანალიზი; შესაბამის სტატისტიკურ მონაცემებთან მუშაობა;\n- წყალმომარაგებისა და წყალარინების სფეროში მიმდინარე და დაგეგმილი პროექტების ანალიზი; შესაბამის სტატისტიკურ მონაცემებთან მუშაობა;\n-მუნიციპალური განვითარების ფონდის მიერ დაგეგმილი და მიმდინარე პროექტების ანალიზი. შესაბამის სტატისტიკურ მონაცემებთან მუშაობა;\n- თანამშრომლობს შპს „საქართველოს მყარი ნარჩენების მართვის კომპანიასთან“ საკუთარი კომპეტენციის ფარგლებში.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი)ასლის ატვირთვა ;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო/ფაკულტეტი):  ეკონომიკური, ან საბუნებისმეტყველო-ტექნიკური მეცნიერებები; \nსასურველი უცხო ენა:  ინგლისური ან რუსული.","additional_info":"სასურველია სამუშაო გამოცდილება ეკონომიკურ ან საბუნებისმეტყველო-ტექნიკური სფეროში.\nუნარ-ჩვევები:\n- გუნდური მუშაობა\t\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის  გრძნობა\t\n- ინიციატივიანობა\n- ორგანიზებულობა\t\n- კრიტიკული აზროვნება\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. გასაუბრებას გაივლიან სააპლიკაციო ფორმის განხილვის შედეგად შერჩეული კანდიდატები.\nდაკავშირება მოხდება e-mail-ის საშუალებით. \nკონკურსში მონაწილეობის მსურველებმა გთხოვთ, შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ\";\n- საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n- საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n- საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n- საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n- საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n- საქართველოს კანონი „გარემოს დაცვის შესახებ”;\n-  საქართველოს კანონი ,,ტექნიკური საფრთხის კონტროლის შესახებ”;\n- „მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ” საქართველოს მთავრობის 2009 წლის 24 მარტის №57 დადგენილება;\n- საქართველოს ეკონომიკური განვითარების მინისტრის 2006 წლის 24 აგვისტოს №1-1/823 ბრძანება „განსაკუთრებული მნიშვნელობის ობიექტების მშენებლობის პროექტების სავალდებულო ექსპერტიზის ჩატარების დროებითი წესის დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Excel","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office PowerPoint","knowledge":"დამაკმაყოფილებელი"}],"languages":[]}