{"general":{"position":"Leading Specialist at the Education, Culture, Sports and Youth Affairs Department of Governor in Youth Issues","provided_by":"Dmanisi Municipality Assembly","category":"Management","deadline":"2013/03/29","salary":"500 GEL","num_positions":"1","location":"Dmanisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2062"},"contact":{"address":"ქ. დმანისი, წმინდა ნინოს ქ. N41","phone":"599586672","contact_person":"ევა სელიმაშვილი"},"job_description":"ა) ახალგაზრდობის მუნიციპალური პროგრამების მომზადებისა და განხორციელების კოორდინაცია;\nბ) თვითმმართველ ერთეულში სახელმწიფო ხელისუფლების ცენტრალური ორგანოების მიერ დამტკიცებული პროგრამების განხორციელება ახალგაზრდობის გართობის, დასვენების, სხვა ღონისძიებებში მონაწილეობის საქმეში;\nგ) სკოლებისა და სკოლამდელი აღზრდის დაწესებულებების შენობა-ნაგებობების მიმდინარე სარემონტო და პროფილაქტიკური სამუშაოების დაგეგმვა, მათი დაცვა და მოვლა- პატრონობა;\nდ) ნიჭიერ ბავშვთა და მოზარდთა გამოვლენის, მათი მორალური და მატერიალური წახალისების ხელშეწყობა;\nე) კულტურულ და მასობრივ სპორტულ ღონისძიებებში ახალგაზრდობის მონაწილეობის კოორდინაცია; \nვ) მოსწავლე ახალგაზრდობის სამხედრო-პატრიოტულ აღზრდისა და შესაბამისი სამსახურის წვევამდელთა სავალდებულო სამხედრო სამსახურში გაწვევის საქმეში ხელშეწყობა;\nზ) სკოლებისა და სკოლამდელი დაწესებულებების ახალი სასწავლო წლისათვის, ზამთრის სეზონისათვის მოსამზადებელი სამუშაოების განხორციელების კოორდინაცია;\nთ) სკოლამდელთა და სასკოლო სისტემებში ბავშვთა და მოსწავლეთა კვების ორგანიზაცია, მათში მედპუნქტების ფუნქციონირების ხელშეწყობა;\nი) თვითმმართველი ერთეულის ტერიტორიაზე განლაგებული სკოლამდელი აღზრდისა და საგანმანათლებლო დაწესებულებებში, თვითმმართველი ერთეულის დაფინანსებაზე მყოფი განათლების ინფრასტრუქტურის ობიექტებში სანიტარული ნორმების დაცვაზე, წყალმომარაგების, ელექტრომომარაგების და საკომუნიკაციო სისტემების მუშაობაზე კონტროლი;\nკ) გამგებლის და სამსახურის უფროსის ცალკეული დავალებების შესრულება.","additional_requirements":"კონკურსანტი ვალდებულია საჯარო სამსახურის ბიუროს შესაბამისი ვებ გვერდის მეშვეობით წარმოდგენილ განცხადებას თან დაურთოს განათლების დამადასტურებელი დოკუმენტის ასლი და პირადობის მოწმობის ასლი.","additional_info":"Not Indicated","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; ევროპული ქარტია ადგილობრივი თვითმმართველობის შესახებ. „ადგილობრივი თვითმმართველობის შესახებ“ საქართველოს ორგანული კანონი. დმანისის მუნიციპალიტეტის საკრებულოს დებულება. დმანისის მუნიციპალიტეტის გამგეობის დებულება. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[]}