{"general":{"position":"Specialist of the Division for Communications and Computer Network Maintenance of the Apparatus","provided_by":"Roads Department of Georgia","category":"Communication","deadline":"2013/12/22","salary":"725 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"11648"},"contact":{"address":"ალ. ყაზბეგის ქ. N12","phone":"237-05-08 (3-01)","contact_person":null},"job_description":"•\tგანყოფილების უფროსის მიერ გაცემული დავალებების დროული შესრულება;        \n•\tკონტრაქტორი  ორგანიზაციებისა  და  მოქალაქეთა მხრიდან  შემოსული  სატელეფონო ზარების გადამისამართება  დეპარტამენტის  შესაბამის სტრუქტურულ   ერთეულებთან.\n•\tმიღებული  ინფორმაციის  დეტალური დამუშავებისა  და   ამ  ინფორმაციის   მიწოდების  უზრუნველყოფა დეპარტამენტის ხელმძღვანელობისათვის, შესაბამისი სტრუქტურული ერთეულებისა  და  სხვა დაინტერესებული  უწყებებისათვის.\n•\tსაავტომობილო  გზებზე  დადგენილი  რეჟიმების დროული გადაცემა.\n•\tხელმძღვანელ პირთა სხვადასხვა დავალებების შესრულება და საქართველოს კანონმდებლობით გათვალისწინებული სხვა უფლებამოსილების განხორციელება.","additional_requirements":"•\tუმაღლესი განათლება ან შესაბამისი კვალიფიკაციის დამადასტურებელი მოწმობა;\n•\tკავშირგაბმულობის ან/და კომპიუტერული ქსელების მიმართულებით მუშაობის \nარანაკლებ 2 წლის სტაჟი.","additional_info":"კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკონკურსო და საკვალიფიკაციო მოთხოვნებს, მათ შორის სავალდებულო და ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.\nკონკურსზე მონაწილეობის მიღების მიზნით, დაკავშირება მოხდება მხოლოდ  განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე კონკურსის შემდგომ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან  ელექტრონული ფოსტის საშუალებით);\n\nკონკურსს ჩაატარებს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულება საქართველოს საავტომობილო გზების დეპარტამენტის საკონკურსო-საატესტაციო კომისია (ალ. ყაზბეგის ქ. N12).\n\n\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\nა) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი ან შესაბამისი კვალიფიკაციის დამადასტურებელი მოწმობა.\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) სამსახურის  სტაჟის  მუშაობის  დამადასტურებელი, სათანადოდ  გაფორმებული  დოკუმენტის ( ბრძანება ან   ხელშეკრულება ანუ უფლებამოსილი ორგანოს მიერ გაცემული ცნობა  ან   არსებობის    შემთხვევაში - შრომის წიგნაკი ბეჭდით დამოწმებული ჩანაწერით ან სხვა დამადასტურებელი  დოკუმენტი) ასლი;","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს  კონსტიტუცია;\nბ) საქართველოს  კანონი ,,საჯარო სამსახურის შესახებ”;\nგ) საქართველოს  კანონი  ,,საავტომობილო გზების შესახებ”;\nდ) საქართველოს  რეგიონული  განვითარებისა  და  ინფრასტრუქტურის\nმინისტრის 2009 წლის 14  აგვისტოს N8/ნ ბრძანება ,,საქართველოს  რეგიონული\nგანვითარებისა და  ინფრასტრუქტურის  სამინისტროს  გამგებლობაში  არსებული\nსახელმწიფოს  საქვეუწყებო  დაწესებულების - საქართველოს  საავტომობილო  გზების\nდეპარტამენტის  დებულების  დამტკიცების  შესახებ”;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Outlook Express","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}