{"general":{"position":"Specialist of the Museums and Permits Unit at the Cultural Heritage Strategy, Organizations Coordination and Permits Division","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"Art","deadline":"2013/11/17","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6798"},"contact":{"address":"ქ.თბილისი.სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"საქართველოს მუზეუმების პასპორტიზაციაზე მუშაობა და მონაცემთა ბაზის  წარმოება;\nსაქართველოს მუზეუმების სახელმწიფო რეესტრის წარმოება;\nკულტურული მემკვიდრეობის დაცვის ღონისძიებების ხელშეწყობის პროგრამის შემუშავებაში მონაწილეობა;\nსამუზეუმო რეფორმის საკითხებზე მუშაობა;\nსამუზეუმო ფონდების მდგომარეობის  შესწავლა და ანალიზი;\nმონაწილეობა საქართველოს ერთიანი სამუზეუმო ფონდის ელექტრნული ვერსიის შემუშავებაში;\nკონტროლი სამუზეუმო საქმიანობის მიმართულების პროექტების სრულყოფილად წარმოდგენაზე;\nსაკანონმდებლო  და კანონქვედებარე ნორმატიულ აქტების შემუშავებაში მონაწილეობა;\nსაქართველოს მუზეუმების საინფორმაციო ბაზის განახლებაზე მუშაობა;\nსაქართველოს მუზეუმების პოპულარიზაციისათვის ხელშეწყობა;\nთანამშრომლობა მუზეუმების   საერთაშორისო საბჭოსთან (ICOM);\nტრენინგების, ვორქშოფებისა და სხვადასხვა საგანმანათლებლო პროგრამების ორგანიზებაში მონაწილეობა;\nხელშეწყობა სამუზეუმო საქმიანობაში თანამედროვე ტექნოლოგიების დანერგვისა და მუზეუმების მატერიალურ-ტექნიკური ბაზის გაუმჯობესებისათვის, მუზეუმების სრული პასპორტიზაციის, მუზეუმებში საგანმანათლებლო პროგრამების დანერგვის, საქართველოს მუზეუმებში დაცული კულტურული მემკვიდრეობის ნიმუშების რესტავრაცია-კონსერვაციისთვის;\nადგილობრივი თვითმმართველობის ორგანოებთან და სამოქალაქო საზოგადოებასთან თანამშრომლობა.","additional_requirements":"ძირითადი კომპეტენციები - პროფესიული ცოდნის გამოყენება, კომუნიკაბელურობა, დამოუკიდებლად გადაწყვეტილებების მიღების უნარი, შედეგზე ორიენტირებული საქმიანობა, პასუხისმგებლობის უნარი;\n\nარანაკლებ ერთი უცხო ენის ცოდნა, (კარგად).","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\nპირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შერჩევა;\n\nმეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\n\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ)არანაკლებ ერთი სარეკომენდაციო წერილი;\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს  არაუმეტეს ორ ვაკანტურ პოზიციაზე.\n\nწინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Art Critic","age":null,"knowledge_legal_acts":"საქართველოს კანონი “კულტრის შესახებ”;\nსაქართველოს კანონი “მუზეუმების შესახებ;\nსაქართველოს კანონი “კულტურული მემკვიდრეობის დაცვის შესახებ’’;\nსაქართველოს კანონი “ კულტურულ ფასეულობათა საქართველოდან გატანსა და საქართველოში  შემოტანის შესახებ”;\nსაქართველოს კანონი “საჯარო სამსახურის შესახებ”; \n საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“; \n “ინსტრუქცია სამუზეუმო ფასეულობათა აღრიცხვისა და დაცვის შესახებ”;\n ICOM-ის  სამუზეუმო ეთიკის კოდექსი;\n  საერთაშორისო კონვენციები: „პარიზის კონვენცია“, „შეიარაღებული კონფლიქტის   \n  დროს კულტურულ ფასეულობათა დაცვის შესახებ ჰააგის 1954 წლის კონვენცია“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}