{"general":{"position":"Advisor at International, Public Relations and Information Technologies Division (media and public relations field)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Public Relations","deadline":"2013/07/18","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4978"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ#42","phone":"2 23 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"მონაწილეობს მასმედიასთან ურთიერთობის სტრატეგიის და სამსახურის მყარი იმიჯის ფორმირების საკითხების ჩამოყალიბების პროცესში, მედია-გეგმის განხორციელებაში; ამზადებს მედია მონიტორინგს და პრეს-დაიჯესტების ყოველდღიურად, ავრცელებს ანონსებს; აწარმოებს სამუშაო კონსულტაციებს მასმედიასთან, არასამთავრობო და საზოგადოებრივ ორგანიზაციებთან, სარეკლამო კომპანიებთან და გამომცემლობებთან;მუშაობს მოქალაქეებთან ურთიერთობის პოლიტიკაზე, ამზადებს მათთვის ანგარიშის;\tორგანიზაებას უწევს პრობაციონერებთან დაკავშირებული რესოციალური ხასიათის ღონისძიებებს; აარქივებს და სისტემატიზაციაში მოყავს ჩატარებული ღონისძიებების ფოტოები და ინფორმაცა; ახორციელებს ფოტოსესიებს ღონისძიებების დროს; მუშაობს სისტემატურად სამსახურის ვებ-გვერდზე და მის განახლებაზე;","additional_requirements":"ა) უმაღლესი განათლება მაგისტრი ან მაგისტრის ხარისხთან გათანაბრებული;\nბ) საჯარო სამსახურში მასმედიასთან, სამთავრობო და არასამთავრობო ორგანიზაციებთან სამწლიანი\nმუშაობის გამოცდილება;\nგ) სერტიფიკატი მედიაკომუნიკაციის სფეროში;\nდ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\nე) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nვ) ელექტრონული დოკუმენტბრუნვის (EDOC ან EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).\n\nგანაცხადის წარდგენის წესი\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. კონკურსში მონაწილის ზღვრული ასაკი განისაზღვრება 65 წლით.\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით  მოხდება მისი შესაბამისობის დადგენა ვაკანტური თანამდებობისათვის დაწესებულ მოთხოვნებთან.\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსაკვალიფიკაციო მოთხოვნების შესაბამისი სხვა სერტიფიკატის ასლი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nკონკურსი\n\nკონკურსი ტარდება გასაუბრების სახით. \nკონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\nკონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!\nკანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\nპირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.","additional_info":"კონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III თავი);\nhttp://www.matsne.gov.ge 01032004022038016191\nგ) ,,საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ),,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონი;\nე) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29\nდეკემბრის №903 ბრძანება;\nვ) ,,მსჯავრდებულთან ვიდეოპაემნით სარგებლობის წესის დამტკიცების თაობაზე“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 5 აპრილის\n№55 ბრძანება;\nზ) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილის სათანადო სახის დაზღვევით უზრუნველყოფის\nწესისა და პირობების დადგენის თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული\nდახმარების საკითხთა მინისტრის 2012 წლის 29 თებერვლის №31 ბრძანება;\nთ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს ტერიტორიული ორგანოს – არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ბიუროს ტიპური დებულების დამტკიცების შესახებ“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 26 აპრილის\n№74 ბრძანება;\nი) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილისათვის კვების ხარჯების დანიშვნის წესისა და\nპირობების განსაზღვრის თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული\nდახმარების საკითხთა მინისტრის 2011 წლის 17 ივნისის №107 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}