{"general":{"position":"Senior Specialist at the Investment Projects Division (Remuneration - Senior Specialist of  I Category Remuneration)","provided_by":"Ministry of Energy of Georgia","category":"Investment","deadline":"2013/11/14","salary":"710 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7304"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2 (თბილისის იუსტიციის სახლი), მე-4 სართული","phone":"235 78 21, 2357838","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"მსოფლიო ენერგეტიკულ სექტორში არსებულ საინვესტიციო კლიმატთან დაკავშირებული სიახლეების შესახებ ინფორმაციის მოძიება და დამუშავება;\nინვესტიციების მოზიდვის ხელშეწყობის მიზნით, სხვადასხვა ორგანიზაციებთან სამინისტროს ურთიერთობის უზრუნველყოფა;\nსაქართველოს ენერგეტიკის სფეროში საინვესტიციო პროექტების მიმდინარეობის შესახებ შესაბამისი ინფორმაციის მომზადება;\nშესაბამისი პრეზენტაციების მომზადებაში მონაწილეობა;\nდეპარტამენტში შემოსული დოკუმენტების შესწავლა და მათზე პასუხების მომზადება (კომპეტენციის შესაბამისად);\nდეპარტამენტის საქმიანობას მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს საინვესტიციო პროექტების დეპარტამენტის უფროსი სპეციალისტი (თანამდებობრივი სარგო - უფროსი სპეციალისტის პირველი კატეგორიის თანამდებობრივი სარგო) უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს: \nა) უმაღლესი განათლება ენერგეტიკის, ეკონომიკის ან ბიზნესის ადმინისტრირების სფეროში;\nბ) მუშაობის არანაკლებ 1 წლიანი გამოცდილება;\nგ) ინგლისური  და რუსული ენების  ცოდნა (კარგად);\nდ) კომპიუტერული პროგრამების „MS Excel“-ისა და „PowerPoint“-ის ცოდნა ძალიან კარგად, ასევე, სხვა საოფისე პროგრამების (MS office Word, Outlook) და „Internet“-ის ცოდნა სამომხმარებლო დონეზე;\nე) „საქართველოს კონსტიტუციის“, „საჯარო სამსახურის შესახებ“ საქართველოს კანონის“, \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\" საქართველოს კანონის, „ნავთობისა და გაზის შესახებ“ საქართველოს კანონის, „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“ საქართველოს კანონის, „საინვესტიციო ფონდების შესახებ“ საქართველოს კანონის, „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“ საქართველოს კანონის, \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილების, \"ელექტროენერგიის (სიმძლავრის) ბაზრის წესების დამტკიცების შესახებ\" საქართველოს ენერგეტიკის მინისტრის 2006 წლის 30 აგვისტოს #77 ბრძანების ცოდნა.","additional_info":"კანდიდატების საყურადღებოდ!!!\n \n1.„ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\n ა.უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\n ბ.ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n \n2.კანდიდატი, რომელიც არასრულყოფილად წარადგენს სავალდებულოდ ასატვირთ დოკუმენტებს ან/და სავალდებულო ინფორმაციას, ავტომატურად მოიხსნება კონკურსიდან.\n \nკონკურსი ტარდება ორ ეტაპად: \n\nპირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; \nმეორე ეტაპი - გასაუბრება.\n \nინფორმაცია საქართველოს ენერგეტიკის სამინისტროს საინვესტიციო პროექტების დეპარტამენტის უფროსი სპეციალისტის თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ, ასევე, კოდიფიცირებული საკანონმდებლო აქტები იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"„საქართველოს კონსტიტუცია“; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი“; \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\" საქართველოს კანონი; „ნავთობისა და გაზის შესახებ“ საქართველოს კანონი; „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“ საქართველოს კანონი; „საინვესტიციო ფონდების შესახებ“ საქართველოს კანონი; „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“ საქართველოს კანონი; \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილება; \"ელექტროენერგიის (სიმძლავრის) ბაზრის წესების დამტკიცების შესახებ\" საქართველოს ენერგეტიკის მინისტრის 2006 წლის 30 აგვისტოს #77 ბრძანება."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Not Bad"},{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Internet","knowledge":"Not Bad"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}