{"general":{"position":"Chief Specialist at the Planning and Development Office (Database Support and GIS Field)","provided_by":"LEPL Agency of Protected Areas","category":"Environment and Natural Resources","deadline":"2013/10/11","salary":"990 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6522"},"contact":{"address":"საქართველო, 0114 თბილისი გ. გულუას ქ. N 6","phone":"2 75 23 55","contact_person":"სოფიო გაგნიძე"},"job_description":"• დაგეგმვის სამსახურისათვის GIS -ის მონაცემთა ბაზების ანგარიშების შეგროვება და მათი სამსახურის უფროსისათვის წარდგენა;\n• დაცული ტერიტორიების GIS -ის მონაცემთა ბაზების შეგროვება-დამუშავება დაცული ტერიტორიების სისტემისა და ცალკეული დაცული ტერიტორიებისთვის;\n• სააგენტოს გეოსაინფორმაციო რუკებით უზრუნველყოფა;\n• კომუნიკაცია დაცული ტერიტორიების GIS -ის  მონაცემთა ბაზების მართვაში ჩართულ სამთავრობო და არასამთავრობო უწყებებთან, აკადემიურ ჯგუფებთან, საკონსულტაციო ფირმებთან, კონტრაქტორებთან, საერთაშორისო ორგანიზაციებთან;\n• დაცული ტერიტორიების საზღვრების დემარკაციის პროცესში მონაწილეობის მიღება;\n• დაცული ტერიტორიების GIS -ის მონაცემთა ბაზების მართვაში ჩართული ტერიტორიული ერთეულების თანამშრომლებისათვის დახმარების გაწევა;\n• ტერიტორიული ადმინისტრაციების საინფორმაციო და საინტერპრეტაციო დაფების დიზაინის მომზადება;\n• მოქმედი კანონმდებლობით გათვალისწინებული სხვა უფლება-მოვალეობების განხორცელება.","additional_requirements":"განათლება:\n\n• უმაღლესი განათლება - საბუნებისმეტყველო მეცნიერების დარგში;\n\nენები:\n\nუცხო ენის ცოდნა;\n\nზოგადი მოთხოვნები:\n\n• არანაკლებ 3 წლიანი სამუშაო გამოცდილება სახელმწიფო, კერძო, არასამთავრობო სექტორში და/ან დონორების მიერ დაფინანსებულ პროექტებში;\n• GIS-ში მუშაობის არანაკლებ 3 წლიანი სამუშაო გამოცდილება;\n• სამუშაო გამოცდილება გარემოსდაცვით  სფეროში.\n\nპერსონალური უნარები:\n• კომუნიკაბელურობა, კოლეგიალობა, პასუხისმგებლობის მაღალი გრძნობა;\n•  სტრესულ და დატვირთულ რეჟიმში მუშაობის და პრობლემების გადაჭრის უნარი;\n•  შემოქმედებითი და ანალიტიკური აზროვნების უნარი;\n•  დროის ეფექტური მართვა, დეტალებზე ორიენტირებისა და ორგანიზაციული უნარ–ჩვევები;\n•  წერითი კომუნიკაციის მაღალი დონის უნარ–ჩვევები (შესაბამისი დოკუმენტების შექმნის და გამართულად ფორმულირების შესაძლებლობა), გამართული მეტყველება, დამარწმუნებელი ზეპირი კომუნიკაციის უნარი;\n•  გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს დაცული ტერიტორიების სააგენტოს საკონკურსო-საატესტაციო კომისია;\nკონკურსი ჩატარდება 2 ეტაპად:\n1. აპლიკაციების გადარჩევა/შეფასება;\n2. გასაუბრება.\nკონკურსის შემდეგ ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც დააკმაყოფილებენ წარმოდგენილ საკვალიფიკაციო მოთხოვნებს;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკანდიდატთან დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\nდამატებითი ინფორმაცია იხილეთ დაცული ტერიტორიების სააგენტოს ვებ-გვერდზე: www.apa.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"• „დაცული ტერიტორიების სისტემის შესახებ“ საქართველოს კანონი;\n• „საჯარო სამართლის იურიდიული პირის - დაცული ტერიტორიების სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №3 ბრძანება;\n• „საჯარო სამართლის იურიდიული პირის - დაცული ტერიტორიების სააგენტოს ტერიტორიული ადმინისტრაციების ტიპიური დებულების დამტკიცების შესახებ“ საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №12 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Photoshop","knowledge":"Not Bad"},{"program":"Corel","knowledge":"Not Bad"},{"program":"AutoCAD","knowledge":"Not Bad"},{"program":"Microsoft Office Access","knowledge":"Good"},{"program":"Arc GIS","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}