{"general":{"position":"Senior Specialist (Specialist in the Archives) of the Chancellery Unit at the Human Resources Management and Chancellery Department","provided_by":"Ministry of Economic Development of Georgia","category":"Records Management","deadline":"2013/12/18","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11175"},"contact":{"address":"ჭანტურიას 12","phone":"2991107","contact_person":"თამარ ჯანდიერი"},"job_description":"•\tიღებს დაწესებულებების სტრუქტურული ქვედანაყოფების და არქივის დაკომპლექტების სხვა წყაროებიდან შემოსულ დოკუმენტებს მოწესრიგებული სახით;\n•\tაღრიცხავს არქივში მიღებულ დოკუმენტებს და უზრუნველყოფს მათ დაცვას;\n•\tორგანიზაციას უწევს დაწესებულების ხელმძღვანელებისა და სტრუქტურული ქვედანაყოფების საინფორმაციო მომსახურებას;\n•\tაწარმოებს დოკუმენტების გამოყენების აღრიცხვასა და ანალიზს;\n•\tახორციელებს საქმეთა ფორმირებისა და გაფორმების სისწორის შემოწმებას; \n•\tმეთოდურ და პრაქტიკულ დახმარებას უწევს სტრუქტურულ ქვედანაყოფებს დასაარქივებელ დოკუმენტებზე მუშაობისას;\n•\tსამინისტროს დებულებით გათვალისწინებული, სამინისტროს ხელმძღვანელობის მხრიდან სხვა დავალებების შესრულება.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) საარქივო საქმისწარმოების სფეროში მუშაობის არანაკლებ ერთწლიანი გამოცდილება;\nგ)დოკუმენტბრუნვის ელექტრონულ სისტემაში („დეს“) მუშაობის გამოცდილება;","additional_info":"კონკურსი ჩატარდება 2 ეტაპად:\n\n1.აპლიკაციების შეფასება/გადარჩევა\n2.გასაუბრება","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"1. ,,ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ” საქართველოს კანონი;\n2. „დაწესებულებათა არქივების მუშაობის წესების შესახებ“ საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება;\n3. „საქართველოს ეკონომიკისა და მდგრადი განვითარების  სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2004 წლის 10 სექტემბრის №77 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}