{"general":{"position":"Chief Specialist at the Office of Relationship with the Refugees and Social Issues","provided_by":"Representation of Abkhazian A/R Government in Samegrelo-Zemo Svaneti Region","category":"Social Work","deadline":"2013/12/22","salary":"590 GEL","num_positions":"4","location":"Zugdidi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11640"},"contact":{"address":"ზუგდიდი, რუსთაველის 35","phone":"0415253016","contact_person":"ბესიკ გეგია"},"job_description":"სამეგრელო-ზემო სვანეთის რეგიონში მცხოვრები აფხაზეთიდან დევნილი მოსახლეობის სოციალური პირობების შესწავლა, მიღებული ინფორმაციის დამუშავება და სამსახურის უფროსისადმი წარდგენა.\n- დევნილთა სოციალური მდგომარეობის გაუმჯობესების მიზნით წარმომადგენლობის მიერ დაგეგმილ ღონისძიებებში მონაწილეობა და მათი განხორციელების ხელშეწყობა. \n-მატერიალური დახმარების გაწევის თაობაზე, მოქალაქეთა განცხადებების მიღება, დამუშავება და წარმომადგენლობის შესაბამისი კომისიისათვის განსახილველად მიწოდება. \n-განხორციელებული საქმიანობის შესახებ კვარტალური/წლიური ანგარიშების შედგენა და სამსახურის უფროსისათვის მოწოდება. \n-საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის კანონმდებლობითა და წარმომადგენლობის დებულებით გათვალისწინებული სხვა უფლებამოსილების განხორციელება.\n- მონაწილეობს აფხაზეთის ავტონომიური რესპუბლიკის ოკუპირებული ტერიტორიიდან იძულებით გადაადგილებულ პირთა მუდმივი საცხოვრებელი ადგილის დადგენის და/ან ფოტოიდენტურობის დადასტურებისა და აფხაზეთის ავტონომიური რესპუბლიკის ტერიტორიაზე ლეგიტიმურად მცხოვრები – პირადობის ნეიტრალური მოწმობისა და ნეიტრალური სამგზავრო დოკუმენტის მიღებაზე უფლებამოსილ პირთა საცხოვრებელი ადგილის დამდგენი კომისის მუშაობაში, კომისიის წევრის სტატუსით. რეგიონული მართვის საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის 2010 წლის 3 ივნისის N8 ბრძანებით დამტკიცებული წესის შესაბამისად,  მონაწილეობს აფხაზეთიდან იძულებით გადადგილებულ პირებზე-დევნილებზე სხვადსახვა შინაარსის ცნობის მომზადებისა და აღნიშნულ საკითხზე გადაწყვეტილების მიღების პროცესში. აწარმოებს მისთვის შესასრულებლად გადაცემულ კორესპონდენციას.","additional_requirements":"- საჯარო სამსახურში მუშაობა არანაკლებ 1 წელი","additional_info":"კონკურსი ჩატარდება ორ ეტაპად აპლიკაციების შეფასება/გადარჩევა და გასაუბრება;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. საჯარო სამსახურში არანაკლებ 1 წელი მუშაობის დამადასტურებელი დოკუმენტის ასლი.\n-კანდიდატი ვერ გადავა კონკურსის გასაუბრების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n\nბ) საქართველოს კანონი  „საჯარო სამსახურის შესახებ’’;\n\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (თავი III, თავი VI);\n\nდ) საქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ’’;\n\nე) საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა-დევნილთა შესახებ’’;\n\nვ) საქართველოს კანონი „ოკუპირებული ტერიტორიების შესახებ’’;\n\nზ) საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2013 წლის 16 ივლისის №287-ე ბრძანება „იძულებით გადაადგილებულ პირად – დევნილად ცნობის, დევნილის სტატუსის მინიჭების და დევნილთა რეგისტრაციის წესის, იძულებით გადაადგილებული პირის – დევნილის მოწმობის ფორმის, მოწმობის შესახებ დებულებისა და ანკეტის ფორმის დამტკიცების თაობაზე’’;\n\nთ)  აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 25 იანვრის №4  დადგენილება „სამეგრელო-ზემო სვანეთის რეგიონში აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობის დებულების დამტკიცების შესახებ’’;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}