{"general":{"position":"Head of the Material-Technical Support Unit at the Administrative Division","provided_by":"Ministry of Finance of Georgia","category":"Logistics","deadline":"2013/11/16","salary":"1660 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7432"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 12 83","contact_person":"სოფიო ლომიძე"},"job_description":"•\tსტრუქტურული ქვედანაყოფებისა და სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულებების საქმიანობის უზრუნველსაყოფად სათანადო მატერიალურ-ტექნიკური პირობების შექმნაზე ზედამხედველობა;\n•\tკომპეტენციის ფარგლებში სახელმწიფო შესყიდვებთან დაკავშირებულ სახელშეკრულებო ვალდებულებათა ზედამხედველობა;\n•\tმატერიალურ-ტექნიკური უზრუნველყოფის საკითხებზე სტრუქტურული ქვედანაყოფებისა და სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულებათა მოთხოვნის საფუძველზე წლიური მოთხოვნილებების სავარაუდო მოცულობების განსაზღვრა და წარდგენა სახელმწიფო შესყიდვების სამმართველოში წლიური სახელმწიფო შესყიდვის გეგმის შედგენის მიზნით;\n•\tსამინისტროს ცენტრალური აპარატის ბალანსზე რიცხული მატერიალური ფასეულობების ინვენტარიზაციის კომისიის მუშა ჯგუფში მონაწილეობა; \n•\tსასაწყობო მეურნეობის სწორად წარმართვის ორგანიზება;\n•\tსასაწყობო მეურნეობაში შემავალ მატერიალურ ფასეულობაზე პასუხისმგებლობა, მათი ზედამხედველობა და კონტროლი.","additional_requirements":"უმაღლესი განათლება;\nმუშაობის არანაკლებ 3 წლის გამოცდილება;\n\tშემდეგი უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge;\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას; გამოსაცდელი ვადაგანისაღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად;\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება;  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ-გვერდს: www.mof.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციის პირველი თავის,  საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“ I  და IV თავების,  საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III და IV თავების,  საქართველოს მთავრობის 2010 წლის 1 ოქტომბრის N302 დადგენილების ,,სახელმწიფო, აფხაზეთის ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის სახელმწიფო საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანების ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“, საქართველოს ფინანსთა სამინისტროს დებულების  ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}