{"general":{"position":"Chief Executive Officer of the Millennium Challenge Account – Georgia (MCA-Georgia)","provided_by":"Millennium Challenge Account – Georgia (MCA-Georgia)","category":"Project Managment","deadline":"2013/05/16","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2539"},"contact":{"address":"რუსთაველის გამზ. 8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"•\tServe as the official point of contact on behalf of the Government of Georgia in its relations with MCC. \n•\tRepresent the Compact program to the Georgian public and serve as the lead representative of MCA-Georgia to the donor community, civil society, the private sector, and other constituencies.\n•\tReport to the Supervisory Board on a regular basis to apprise it of progress, issues, and risks related to the implementation of the overall Compact program.\n•\tContribute to overall policy development coming from the Supervisory Board. \n•\tProvide high level operational leadership and management for MCA-Georgia office.\n•\tManage and coordinate the development of the implementation plans of MCA-Georgia, including final approval of the budgets, work plans, procurement plans and monitoring and evaluation (M&E) plans related to the Compact program, and recommend these to the Supervisory Board and to MCC for their approval.\n•\tClosely oversee the day-to-day implementation of all Compact projects and related contract managements, and ensure continuous improvement of operational efficiency in Compact implementation. \n•\tWork closely with the Prime Minister’s Office, Ministry of Education and Science, Ministry of Finance and the senior leadership of other Government units to ensure dissemination of critical information, commitment and coordination of resources and the timely completion of tasks related to the Compact.\n•\tManage funds allocated for priority projects selected in the framework of the MC programs pursuant to the plan approved by the Supervisory Board. \n•\tBe responsible for the property of the MCA Georgia and for purposeful and reasonable application of the funds within the scope of competence envisaged by MCA Georgia charter. \n•\tWith assistance of the MCA Georgia staff, organize the sessions of the Supervisory Board and ensure preparation of the discussion issues. \n•\tPrepare quarterly and annual reports of the MCA-Georgia. Ensure submission of the documents related to fund activities to the Supervisory Board.\n•\tPublish status reports periodically about the program’s progress that are approved by the Supervisory board.\n•\tIssue administrative acts of the individual nature, assign functions and obligations to MCA staff, approve internal policies and procedures and occupational functions of the staff members.","additional_requirements":"•\tAn advanced degree in science and technology, business administration, public administration, or a related degree from a reputable institution. \n•\tAt least seven (7) years experience in management position in a reputable organization (preferably both inside and outside government).\n•\tDemonstrated experience and proven leadership skills in managing a large program.\n•\tFamiliarity with issues related to education sector and operations of education institutions preferable.\n•\tFamiliarity with Georgian government public financial management and donor project management systems.\n•\tExcellent leadership ability and interpersonal skills.\n•\tCapability of building and maintaining productive relationships with a range of actors, including Government officials, private sector, NGOs, and international donors.\n•\tOutstanding organizational skills, ability to work in large, multi-cultural teams.\n•\tFull computer skills in MS office applications and web-based communications.","additional_info":"The Chief Executive Officer (CEO) works under the supervision of a Supervisory Board. CEO is responsible for all the actions of the Management Team and the success of the MCA-Georgia program.","qualifications":{"degree":"Master's Degree","work_experience":"7 years","profession":"Business Administration","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}