{"general":{"position":"Head of the Legal Provision and Research Division","provided_by":"Constitutional Court of Georgia","category":"Legal","deadline":"2013/10/31","salary":"By Agreement","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6580"},"contact":{"address":"მ. აბაშიძის ქ. 16/18","phone":"595 22 01 21","contact_person":"დემურ კეზევაძე"},"job_description":"სამუშაო ანალიტიკური ხასიათისაა; მოითხოვს შესაბამისი დოკუმენტური, საკანონმდებლო ინფორმაციის ანალიზსა და დამუშავებას; საქმიანობაში ხელმძღვანელობს საქართველოს კანონმდებლობით, საკონსტიტუციო სასამართლოს რეგლამენტითა და ადმინისტრაციის დებულებით, დეპარტამენტის დებულებით; კონკრეტული საკითხების გადაწყვეტისას სხვა შესაბამისი სამართლებრივი აქტებით; საჭიროების შემთხვევაში იყენებს ადამიანის უფლებათა დაცვის ევროპულ კონვენციას;\nდავალებების განაწილება დეპარტამენტის თანამშრომლებზე და მათი შესრულების კონტროლი; დეპარტამენტში მომზადებული დოკუმენტების შემოწმება და კონტროლი; სამსახურებრივი ზედამხედველობა დეპარტამენტის თანამშრომელთა საქმიანობაზე; სარჩელების არსებითი განხილვის მომზადების ორგანიზება და არსებითი განხილვის დროს წამოჭრილი საკითხების გადაწყვეტის უზრუნველყოფა;\nფუნქციების შესრულებასთან დაკავშირებით და კონკრეტული დავალებიდან გამომდინარე, როგორც სასამართლოს თანამშრომლებისაგან, ასევე, სხვა პირებისა და ორგანიზაციებისაგან შესაბამისი ინფორმაციის მიღება;\nხელს აწერს და ვიზას აძლევს დეპარტამენტში მომზადებულ დოკუმენტებს; \nსასამართლოს სტრუქტურული ერთეულების თანამშრომლებთან, სახელმწიფო ორგანიზაციებთან, საერთაშორისო და არასამთავრობო ორგანიზაციებთან, ფიზიკურ და იურიდიულ პირებთან კონკრეტული საქმიდან გამომდინარე\nანგარიში წარედგინება ადმინისტრაციის უფროსსა და სასამართლოს თავმჯდომარეს წერილობითი და/ან ზეპირი ფორმით მოთხოვნისთანავე ან კონკრეტული დავალებიდან გამომდინარე; შეფასება ხდება დანართში მოცემული საქმიანი თვისებებისა და უნარის მიხედვით შესრულებული სამუშაოს ხარისხის, მოცულობისა და შესრულების ვადების გათვალისწინებით.","additional_requirements":"- ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ ერთწლიანი გამოცდილება;\n- სხვა უცხო ენის სრულყოფილი ცოდნა;\n- საქართველოს ფარგლებს გარეთ, სპეციალობის მიხედვით, კვალიფიკაციის ამაღლება (სამაგისტრო, სადოქტორო, სასწავლო ან პრაქტიკული პროგრამები);\n- გამოცდილება სამართლებრივ-სამეცნიერო საქმიანობაში (არსებობის შემთხვევაში, გთხოვთ, სამეცნიერო ნაშრომი დაურთოთ ქვემოთ ჩამოთვლილ საბუთებს).","additional_info":"Not Indicated","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია; \nბ) საქართველოს ორგანული კანონები: \"საკონსტიტუციო სასამართლოს შესახებ\"; ,\"იმპიჩმენტის შესახებ\"; \"რეფერენდუმის შესახებ\";\nგ) საქართველოს კანონები: \"საკონსტიტუციო სამართალწარმოების შესახებ\"; \"საჯარო სამსახურის შესახებ\"; \"ნორმატიული აქტების შესახებ\", \"საქართველოს ზოგადი ადმინისტრაციული კოდექსი\" (III თავი), \"სისხლის სამართლის კოდექსი\", \"სისხლის სამართლის საპროცესო კოდექსი\", \"სამოქალაქო კოდექსი\", \"სამოქალაქო საპროცესო კოდექსი\";\nდ) სხვა: 1950 წლის ადამიანის უფლებებისა და ფუნდამენტური თავისუფლებების დაცვის კონვენცია; 1948 წლის 10 დეკემბრის ადამიანის უფლებათა საყოველთაო დეკლარაცია; 1966 წლის საერთაშორისო პაქტი სამოქალაქო და პოლიტიკური უფლებების შესახებ; საკონსტიტუციო სასამართლოს რეგლამენტი, აპარატის დებულება, დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Adobe Acrobat","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"},{"program":"Windows","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}