{"general":{"position":"Registrar at the Property Registration Department's centralized registration and the registration of the real estate management service to the state and local self-government Office","provided_by":"National Agency of the Public Registry","category":"Property Accounting/Monitoring","deadline":"2014/09/08","salary":"1160 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"16984"},"contact":{"address":"ქ. თბილისი, სანაპიროს 2.","phone":"2251528 (7077)","contact_person":null},"job_description":"საქართველოს მთელ ტერიტორიაზე არსებულ უძრავ ნივთებზე სახელმწიფოს, ადგილობრივი თვითმმართველი ერთეულის, მათ მიერ 100%-იანი წილობრივი მონაწილეობით დაფუძნებული კერძო სამართლის იურიდიული პირების,  საქართველოს ეროვნული ბანკის და სსიპ-ების უფლების რეგისტრაცია, აგრეთვე სახელმწიფოსა და ადგილობრივი თვითმმართველი ერთეულის საკუთრებაში არსებულ ქონებაზე სხვა სუბიექტების სარგებლობის უფლების წარმოშობის, მასში ცვლილებისა და მისი შეწყვეტის შესახებ მონაცემთა ასახვა უძრავ ნივთებზე უფლებათა რეესტრში, რეგისტრაციის თაობაზე გადაწყვეტილების მიღებით.","additional_requirements":"უმაღლესი იურიდიული განათლება;\r\nსახელმწიფო სამსახურში ან სსიპ-ში მუშაობის, მინიმუმ, 1წლიანი გამოცდილება;\r\nიურიდიული მიმართულებით მუშაობის, მინიმუმ, 2 წლიანი გამოცდილება;\r\nსასურველია უძრავი ქონების ადმინისტრირების მიმართულებით მუშაობის გამოცდილება;\r\nსახელმწიფო ენის სრულყოფილი ფლობა;\r\nსაოფისე კომპიუტერული პროგრამების ფლობა;\r\nზოგადი უნარები.\r\nპიროვნული მახასიათებლები:\r\nპრობლემაზე კონცენტრაციის უნარი; \r\nგადაწყვეტილების მიღების უნარი;\r\nპრიორიტეტის განსაზღვრის უნარი; \r\nანალიზის უნარი;\r\nინსტრუქციების და პროცედურების დაცვა;\r\nსაქმიანი აზროვნება;\r\nდარგობრივი ცოდნის გამოყენების უნარი.","additional_info":"უპირატესობად ჩაითვლება პროფესიული გამოცდილების მოთხოვნილზე მეტი სამუშაო სტაჟი.\r\nკონკურსში მონაწილე პირებმა უნდა წარმოადგინონ უმაღლესი განათლების დამადასტურებელი დოკუმენტის ელექტრონული ასლი და შექმნან სამოტივაციო წერილი.\r\nკონკურსის მესამე ეტაპზე - გასაუბრებაზე გამოცხადდებიან ის პირები, რომლებიც წარმატებით გაივლიან კონკურსის მეორე ეტაპს - ტესტირებას. ტესტირების შეფასება მოხდება ქულათა სისტემით.\r\nმესამე ეტაპზე - გასაუბრებაზე, საკონკურსო კომისია გადაწყვეტილებას მიიღებს ქულათა სისტემით.","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"1. საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\r\n2. ,,ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\r\n3. საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ“;\r\n4. საქართველოს სამოქალაქო კოდექსი (სანივთო და ვალდებულებითი სამართალი);\r\n5. საქართველოს კანონი ,,საჯარო რეესტრის შესახებ“;\r\n6. საქართველოს კანონი ,,ბინათმესაკუთრეთა ამხანაგობის შესახებ“;\r\n7. საქართველოს კანონი ,,ფიზიკური და კერძო სამართლის იურიდიული პირების მფლობელობაში (სარგებლობაში) არსებულ მიწის ნაკვეთებზე საკუთრების უფლების აღიარების შესახებ;\r\n8. საქართველოს იუსტიციის მინისტრის 2010 წლის 15 იანვრის N4 ბრძანებით დამტკიცებული ,,ინსტრუქცია საჯარო რეესტრის შესახებ“;\r\n9. საჯარო სამართლის იურიდიული პირის _ საჯარო რეესტრის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ საქართველოს იუსტიციის მინისტრის N835 ბრძანება."},"computers":[],"languages":[]}