{"general":{"position":"ბიუჯეტის უფროსი ანალიტიკოსი","provided_by":"სახელმწიფო აუდიტის სამსახური","category":"აუდიტი","deadline":"2014/02/16","salary":"2100 ლარი","num_positions":"არ არის მითითებული","location":"არ არის მითითებული","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"12848"},"contact":{"address":"თბილისი, 0144, წმ. ქეთევან დედოფლის გამზირი N96","phone":"2438144","contact_person":null},"job_description":"-სახელმწიფო ბიუჯეტის შესრულების/შესრულების მიმდინარეობის შესახებ მთავრობის ანგარიშებზე სახელმწიფო აუდიტის სამსახურის მოხსენებების და სახელმწიფო ბიუჯეტის შესახებ საქართველოს კანონის პროექტზე სახელმწიფო აუდიტის სამსახურის დასკვნის მომზადება;\n-სახელმწიფო ბიუჯეტის ანალიზთან დაკავშირებულ საკითხებზე განსახორციელებელი აუდიტების ჩატარება/კოორდინაცია;\n-საჯარო სექტორის ფინანსური მართვის სისტემისთან დაკავშირებულ სისტემურ საკითხებზე ანალიტიკური ანგარიშის მომზადების ზედამხედველობა და კოორდინაცია;\n-სახელმწიფო ბიუჯეტის ანალიზის პროცესში საერთაშორისო გამოცდილების და საუკეთესო პრაქტიკის დანერგვის ხელშეწყობა, მათ შორის სტატისტიკური ანალიზის თანამედროვე საინფორმაციო ტექნოლოგიების დანერგვის ხელშეწყობა;","additional_requirements":"- უმაღლესი განათლება (მაგისტრის ხარისხი ეკონომიკის ან ფინანსების მიმართულებით);\n- სასურველია მუშაობის არანაკლებ 2-წლიანი გამოცდილება;\n- კვლევებისა და სტატისტიკური ანალიზისათვის კომპიუტერული პროგრამის ცოდნა (მაგალითად: STATA, SAS, MATLAB, R);\n- პასუხისმგებლობის მაღალი გრძნობა; \n- გამართული მეტყველების უნარი;\n- კარგი კომუნიკაციის უნარი; \n- გუნდური მუშაობის უნარი.","additional_info":"- კანდიდატების შეფასება მოხდება თანამდებობისთვის შესაბამისი როგორც პიროვნული, ასევე პროფესიული უნარების მიხედვით;\n- კანდიდატმა „დამატებითი დოკუმენტაციის“ ბლოკში უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\nბ) ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის \nწიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა)ასლი.\n- კონკურსი ჩატარდება გასაუბრების ფორმით;\n- არასრულად წარმოდგენილი მონაცემები (დოკუმენტები) განხილვას არ დაექვემდებარება;\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით (საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge).","qualifications":{"degree":"მაგისტრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\n\tბ) „სახელმწიფო აუდიტის სამსახურის შესახებ“ საქართველოს კანონი;\n\tგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n\tდ) „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“  საქართველოს კანონი; \n\tე) საქართველოს საგადასახადო კოდექსი;\n\tვ) „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\n\tზ) საქართველოს საბიუჯეტო კოდექსი;\n\tთ) „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n\tი) „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\nკ) „ადგილობრივი თვითმმართველობის შესახებ“ საქართველოს ორგანული კანონი;\nლ) „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“ საქართველოს კანონი;\n\tმ) სახელმწიფო აუდიტის სამსახურის გენერალური აუდიტორის 2013 წლის 1 თებერვლის №14/37 ბრძანებით დამტკიცებული „სახელმწიფო აუდიტის სამსახურის რეგლამენტი“;\n\tნ) „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება;  \n\tო) „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1321 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}