{"general":{"position":"ეროვნული ანგარიშების სამმართველოს უფროსი სპეციალისტი","provided_by":"სსიპ საქართველოს სტატისტიკის ეროვნული სამსახური (საქსტატი)","category":"სტატისტიკა","deadline":"2013/10/06","salary":"850 ლარი","num_positions":"3","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"6410"},"contact":{"address":"დაბა წყნეთი, გურამიშვილის ქ.39","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"• მთლიანი შიდა პროდუქტის გაანგარიშება მიმდინარე ფასებში ეკონომიკური საქმიანობების საერთაშორისო კლასიფიკატორის (NACE) ცალკეული სექციების მიხედვით;\n• დაუკვირვებადი ეკონომიკის გამოკვლევის მეთოდოლოგიური სამუშაოების განხორციელება და კოორდინაცია; \n• ეროვნული ანგარიშების საშედეგო ცხრილებისა და დიაგრამების მომზადება საქსტატის ვებ-გვერდზე გამოქვეყნებისათვის საჭირო ფორმატში;\n• სამმართველოს კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და პასუხის მომზადება;\n• სამმართველოს კომპეტენციას მიკუთვნებული სხვა ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა.","additional_requirements":"• უმაღლესი განათლება ეკონომიკის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით;\n\nპროფესიული უნარები \n\n• ეროვნულ ანგარიშთა სისტემის მეთოდოლოგიის (SNA1993 და SNA2008) და ეროვნული კლასიფიკაციების ცოდნა და მათთან მუშაობის გამოცდილება, მათ შორის:\no მთლიანი შიდა პროდუქტის გაანგარიშების მეთოდები;\no დაუკვირვებადი ეკონომიკის შეფასების მეთოდები;\no სტატისტიკურ კლასიფიკატორებთან (NACE, COICOP, CPA, HS) მუშაობა.\n• მონაცემთა ბაზებთან მუშაობის გამოცდილება (MS Access, SPSS პროგრამებში);\n• ინგლისური და რუსული ენის ცოდნა ჩაითვლება დამატებით უპირატესობად.\n\nპერსონალური უნარები \n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი;\n• დროის მართვა და განაწილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 27 სექტემბრიდან -  6 ოქტომბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge;\n \nველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი;\n\nკონკურსი ჩატარდება გასაუბრების ფორმით; კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში; დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"• „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი;\n•  სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office Access","knowledge":"კარგი"}],"languages":[]}