{"general":{"position":"Head of the International projects, Monitoring and Reporting Section at the International Project Division of the Road Administration","provided_by":"Roads Department of Georgia","category":"Procurement","deadline":"2013/02/23","salary":"1200 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1724"},"contact":{"address":"ალ. ყაზბეგის #12","phone":"2 37-05-08 (3-01)","contact_person":null},"job_description":"განყოფილების უფროსის ფუნქციებია:\nა) საერთაშორისო დონორი ორგანიზაციების მიერ დაფინანსებული საინვენსტიციო პროექტების მართვას, კოორდინაციასა და მონიტორინგს; \nბ) საერთაშორისო საფინანსო ორგანიზაციებთან განსახილველი საინვესტიციო პროექტების შესწავლას, მომზადებას, წარდგენასა და სხვა ინდიკატორების შეფასებას; \nგ) საერთაშორისო საფინანსო ინსტიტუტების მიერ დამტკიცებული რეკომენდაციებით, წესებითა და ინსტრუქციებით გათვალისწინებული პირობების შესრულებაზე, აგრეთვე გამოყოფილი კრედიტისა და გრანტის ათვისების მიმდინარეობაზე მონიტორინგის განხორციელებას; \nდ) ინვესტირებული პროექტების ფარგლებში გაფორმებული ხელშეკრულებების საფუძველზე განსახორციელებელი და მიმდინარე სამუშაოების მონიტორინგის, კონტროლის სხვა აუცილებელი შეფასებებისა და შესწავლის უზრუნველყოფას, აგრეთვე შესაბამისი სტატისტიკური ანალიზისა და ანგარიშების მომზადებას.","additional_requirements":"Not Indicated","additional_info":"დავუკავშირდებით მხოლოდ შერჩეულ კანდიდატებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\n3. საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n4. საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ”;\n5. საქართველოს კანონი ,,საავტომობილო გზების შესახებ”;\n6. საქართველოს კანონი ,,გრანტების შესახებ“;\n7. საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს N8/ნ ბრძანება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების - საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ”;\n8. მსოფლიო ბანკისა და/ან სხვა საერთაშორისო დონორი ორგანიზაციებთან  თანამშრომლობის გამოცდილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}