{"general":{"position":"Head of the Monitoring Service in the Regional Management Issues at the Miniter's Apparatus of Abkhazian A/R","provided_by":"Minister of Regional Governance of A/R Abkhazia","category":"Monitoring","deadline":"2013/12/13","salary":"1070 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"10379"},"contact":{"address":"ქ. თბილისი, ვ. ფშაველას 16, მე-7 სართული","phone":"599 880040","contact_person":"ნათელა ქობალია"},"job_description":"- აფხაზეთის ავტონომიური რესპუბლიკიდან დევნილ, სოციალურად დაუცველ კატეგორიებზე ერთიანი საინფორმაციო ბაზის შექმნა, ხარვეზების აღმოფხვრასთან დაკავშირებული ღონისძიებების გატარება და აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობებში შექმნილი კომისიების მუშაობის მონიტორინგი;\n- აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობებიდან მიღებული ინფორმაციების შესაბამისად, დევნილის სტატუსის მაძიებელ პირთა დახმარება სტატუსის მინიჭების საკითხის გადაწყვეტაში;\n- საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, ლტოლვილთა და განსახლების სამინისტროსთან და აფხაზეთის ავტონომიური რესპუბლიკის აღმასრულებელი ხელისუფლების დაწესებულებებთან ურთიერთთანამშრომლობით მონაცემთა ბაზის შეჯერება და ინფორმაციების გაცვლა;\n- ერთიანი საინფორმაციო ბაზის მასალების ანალიზი, გამოვლენილი ხარვეზების შესახებ ინფორმაციის მომზადება და ხელმძღვანელობისათვის წარდგენა;\n- რეგიონული მართვის საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის აპარატის გეგმიურ სამუშაო ღონისძიებებში მონაწილეობის მიღება.","additional_requirements":"საჯარო სამსახურში მუშაობის გამოცდილება - არანაკლებ 5 წელი, მათ შორის მენეჯერული საქმიანობის გამოცდილება არანაკლებ 3 წელი.","additional_info":"კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება მითითებული დოკუმენტაცია წარმოდგენილი ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ავტომატურად მოიხსნება კონკურსიდან;\n\nაპლიკანტმა ვაკანსიაზე განაცხადის შემოტანისთანავე უნდა წარმოადგინოს საბუთების სრული ჩამონათვალი; განაცხადის შემოტანის შემდეგ მოგვიანებით ატვირთული დოკუმენტები ან საანკეტო მონაცემებში შეტანილი ცვლილებები შესარჩევი კომისიის მიერ აღარ განიხილება;\n\nდამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში მითითებულ ნომერზე 10 დან 6 საათამდე, შაბათ-კვირის გარდა.\nკონკურსი ჩატარდება 2 ეტაპად: 1. აპლიკაციების შეფასება/გადარჩევა; 2. გასაუბრება.\nგასაუბრებაზე დაბარებული იქნებიან ის აპლიკანტები, რომლებიც კომისიის გადაწყვეტილებით წარმატებით გადალახავენ კონკურსის პირველ ეტაპს.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Lawyer/Economist","age":"21 From","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n- აფხაზეთის კანონი „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n- საქართველოს კანონი  „საჯარო სამსახურის შესახებ’’;\n- აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 10 თებერვლის №9 დადგენილება ,,რეგიონული მართვის საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის  მინისტრის აპარატის დებულების დამტკიცების შესახებ’’;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n- საქართველოს კანონი ,,პერსონალურ მონაცემთა დაცვის შესახებ’’."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}