{"general":{"position":"ადმინისტრირების დეპარტამენტის საბაჟო რისკების მართვის სამმართველოს უფროსი ანალიტიკოსი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საგადასახადო","deadline":"2014/12/07","salary":"1100 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"22492"},"contact":{"address":null,"phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს ადმინისტრირების დეპარტამენტის საბაჟო რისკების მართვის სამმართველოს საქმიანობაში:\r\n• უცხოეთიდან შემოსული წერილების განხილვა, ანალიზი და ადრესატისათვის დროული მიწოდება;\r\n• ბაზების დამუშავება;\r\n• სტატისტიკური და ანალიტიკური ინფორმაციების მოზადება;\r\n• საბაჟო გამშვები პუნქტების რისკების პროფილების პროექტების მომზადება,დამუშავება და ანალიზი;\r\n• რისკის პროფილების პროექტების და წინადადებების მომზადება.\r\nარსებული მონაცემთა ელექტორნული ბაზების დამუშავება, ანალიტიკური რეპორტების წარმოება; \r\n• საბაჟო დეკლარაციაში არსებული გრაფების ცოდნა და მათი წაკითხვა, საბაჟო დეკლარაციაზე წარმოსადგენ დოკუმენტა ნუსხის ცოდნა და მათი წაკითხვა.\r\nსაბაჟო რისკების მართვის სამმართველოს ფუნქციებს მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება;\r\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი განათლება;\r\n• შემოსავლების სამსახურში საბაჟო რისკების მართვის მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\r\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.\r\n• უცხო ენის (ინგლისური/რუსული) ცოდნა;\r\n--------------------------------------\r\n• გამართული მეტყველება;\r\n• სისხარტე, ოპერატიულობა;\r\n• დეტალებზე ორიენტირების უნარი;\r\n• გუნდში მუშაობის უნარი;\r\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს. \r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"• „საქართველოს კონსტიტუცია“; \r\n• „საქართველოს საგადასახადო კოდექსი“;\r\n• „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; \r\n• „საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი“;\r\n• „საქართველოს საბაჟო ტერიტორიაზე საქონლის შემოტანასთან/საქართველოს საბაჟო ტერიტორიიდან გატანასთან და დეკლარირებასთან დაკავშირებული პროცედურების განხორციელების თაობაზე“ შემოსავლების სამსახურის უფროსის 2012 წლის 1 აგვისტოს N12858 ბრძანება;\r\n• „საქართველოს საბაჟო ტერიტორიაზე საქონლის გადაადგილებისა და გაფორმების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2012 წლის 26 ივლისის N290 ბრძანება; \r\n• „საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე’ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}