{"general":{"position":"Deputy Chief of the Organizational Support Unit","provided_by":"Administrative-Logistic Sub-Division of the Government of the Autonomous Republic of Abkhazia","category":"Organizational Activities","deadline":"2014/01/27","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12257"},"contact":{"address":"ყაზბეგის #42.","phone":"599540160","contact_person":"რენალდ დგებუაძე"},"job_description":"ა) სამმართველოს ადმინისტრაციული და ორგანიზაციული საქმიანობის უზრუნველყოფა;\n    ბ) დოკუმენტბრუნვის სისტემატიზაცია, ოფიციალური კორესპონდენციების მუშაობის მართვა;\n    გ) ხელმძღვანელ თანამდებობის პირთა დავალებების შესრულების კონტროლის უზრუნველყოფა;\n    დ) საჯარო ინფორმაციის გაცემის უზრუნველყოფა;\n    ე) საჭიროების შემთხვევაში, საფინანსო და ბუღალტრული აღრიცხვის სამმართველოსთან კოორდინაციით დამტკიცებულ გეგმებში შესატანი ცვლილებების პროექტების მომზადება;\n    ვ) საკადრო რესურსების მართვის ოპტიმიზაცია;\n    ზ) საქმისწარმოებისა და სახელმწიფო შესყიდვების განყოფილებების საქმიანობის ორგანიზაცია, კოორდინაცია და კონტროლი;\n    თ) ბიუჯეტის ხარჯვითი ნაწილის შესრულებისას გეგმიური და ფაქტიური მაჩვენებლების ანალიზი;\n    ი) მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n    კ) მუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციაზე, წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    \n    ლ)მონაწილეობას იღებს ფულადი სახსრების, მატერიალური ფასეულობების ინვენტარიზაციის ჩატარებაში.","additional_requirements":"პროფესიული უნარ-ჩვევები:\n• ორგანიზებულობა;\n• გამართულად წერისა და მეტყველების კულტურა;\n• პასუხისმგებლობის მაღალი გრძნობა;\n• გუნდთან მუშაობის უნარი. \n. სასურველია ინგლისური ენის ცოდნა;","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება. \n\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ შემდეგი დოკუმენტაცია:\n1. უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტები; \n2. ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტი (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა).\n3. პირადობის დამადასტურებელი მოწმობა.\n\n- კონკურსის მეორე ეტაპზე - გასაუბრებაზე, მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კონკურსის მეორე ეტაპის - გასაუბრების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ეცნობებათ კანდიდატებს;\n\n\"ჩემი რეზიუმეს\" შესაბამის გრაფაში, გთხოვთ, შეავსოთ სამოტივაციო წერილი.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Lawyer/Economist","age":"21 From","knowledge_legal_acts":"- საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n- საქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\n- \"აფხაზეთის მთავრობის საქვეუწყებო დაწესებულება - ადმინისტრაციულ-სამეურნეო სამმართველოს დებულების დამტკიცების შესახებ\" აფხაზეთის მთავრობის 2005 წლის 15 თებერვლის #10 დადგენილება;\n- საქართველოს მთავრობის 2010 წლის 1 ოქტომბრის #302 დადგენილება;\n- საქართველოს მთავრობის 2010 წლის 22 მარტის #82 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}