{"general":{"position":"ადმინისტრაციის (დეპარტამენტი) მრჩეველი (სამართლებრივი მიმართულება)","provided_by":"საქართველოს იუსტიციის სამინისტრო","category":"იურიდიული","deadline":"2014/11/03","salary":"990 ლარიდან - 1540 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18434"},"contact":{"address":"თბილისი, გორგასლის 24ა","phone":"2405211","contact_person":null},"job_description":"• სამინისტროს მმართველობის სფეროში შემავალ ცალკეულ სსიპ-ებთან დაკავშირებული, ასევე ადმინისტრაციაში შემოსული სხვა განცხადებების განხილვა/ანალიზი;\r\n• სსიპ-ებთან კორესპონდენციის წარმოება, მათ მიერ მოწოდებული ინფორმაციის დამუშავება და განმცხადებლებისთვის სათანადო პასუხის მომზადება;\r\n• შიდა სამართლებრივი აქტების შემუშავებაში ჩართულობა; \r\n• მოქალაქეებთან შეხვედრა და გასაუბრება;\r\n• მინისტრისთვის სხვადასხვა საკითხზე მოხსენებითი ბარათების მომზადება;\r\n• უცხო ქვეყნების წარმომადგენელთა ვიზიტის მომზადებაში ჩართულობა, შესაბამისი ინფორმაციის მოძიება/შეკრება/ანალიზი;\r\n• საქართველოს იუსტიციის სამინისტროს წარმომადგენლების საზღვარგარეთ ვიზიტების დაგეგმვა-განხორციელებაში ჩართულობა.","additional_requirements":"• უმაღლესი განათლება - ბაკალავრის ხარისხი, სამართალმცოდნეობის (სასურველია − საჯარო სამართლის მიმართულებით) კვალიფიკაციით;\r\n• იურისტად მუშაობის, მინიმუმ, 1-წლიანი სამუშაო გამოცდილება (სასურველია − საჯარო სექტორში);\r\n• სასურველია მოქალაქეებთან ურთიერთობის გამოცდილება; \r\n• სასურველია ადმინისტრაციულ ორგანოებთან ურთიერთობის გამოცდილება;\r\n• ანალიტიკური აზროვნება;\r\n• სტრესულ გარემოში მუშაობის უნარი;\r\n• გუნდურობა; \r\n• კომუნიკაბელურობა; \r\n• უცხო ენის ცოდნა (ინგლისური − კარგად);\r\n• კომპიუტერული პროგრამების  (MS Office: Outlook, Word, PowerPoint) ცოდნა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება  და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების   წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული, თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \r\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა, ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა „საჯარო სამსახურის შესახებ“ კანონის მე-17 მუხლის „ა“ ქვეპუნქტისა).\r\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\r\n• პროფესიული და კარიერული განვითარების საშუალებას;\r\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n• ბონუსის სისტემას;\r\n• სამედიცინო დაზღვევას.\r\nთანამდებობრივი სარგოს ოდენობა (საფეხურები 990 ლარიდან - 1540 ლარამდე), განისაზღვრება კანდიდატის გამოცდილებისა და კვალიფიკაციის მიხედვით. \"საქართველოს იუსტიციის სამინისტროს ცენტრალური აპარატის საჯარო მოსამსახურეთა თანამდებობრივი სარგოების დამტკიცების შესახებ\" საქართველოს იუსტიციის მინისტრის 2012 წლის 28 თებერვლის N27 ბრძანების შესაბამისად.\r\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ  რეკომენდატორების (სასურველი რაოდენობა  −  ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"იურისტი","age":null,"knowledge_legal_acts":"• „საქართველოს კონსტიტუცია“;\r\n• „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\r\n• საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\n• საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\r\n• საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\r\n• საქართველოს კანონი „სააღსრულებო წარმოებათა შესახებ“;\r\n• საქართველოს კანონი „საჯარო რეესტრის შესახებ“; \r\n• საქართველოს კანონი „სახელმწიფო სერვისების განვითარების სააგენტოს შესახებ“;\r\n• საქართველოს კანონი „ნოტარიატის შესახებ“;\r\n• საქართველოს კანონი „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ“;\r\n• საქართველოს კანონი „პროკურატურის შესახებ“; \r\n• საქართველოს მთავრობის 2013 წლის 30 დეკემბრის N389 დადგენილება „საქართველოს იუსტიციის სამინისტროს დებულების დამტკიცების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2010 წლის 5 ივლისის N127 ბრძანება „საქართველოს იუსტიციის სამინისტროს ადმინისტრაციის (დეპარტამენტის) დებულების დამტკიცების შესახებ“."},"computers":[],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}