{"general":{"position":"Engineer at the Laboratory of Self-distribution High-temperature Synthesis Problems","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Engineer","deadline":"2014/07/18","salary":"600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"16353"},"contact":{"address":"ალ. ყაზბეგის #15","phone":"238 07 16; 577 39 27 76","contact_person":"ია ლობჟანიძე"},"job_description":"1.თვითგავრცელებადი მაღალტემპერატურული სინთეზის რეაქტორის ექსპლოატაცია;\n2.თბური აფეთქების დანადგარის ექსპლოატაცია; \n3.ექსპერიმენტული დანადგარების კონსტრუირება და ექსპლოატაცია.","additional_requirements":"• კანდიდატმა განათლების გრაფაში უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge. \nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის ინსტიტუტის საკონკურსო-საატესტაციო კომისია (მის.: ალ. ყაზბეგის გამზ. #15)\n- კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ ელექტრონული ფოსტის მეშვეობით.\nგადაწყვეტილებას იღებს სსიპ -“ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის ინსტიტუტის \"-ს საკონკურსო-საატესტაციო კომისია ხმათა უმრავლესობით, კანონმდებლობით დადგენილი წესის შესაბამისად, განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 year","profession":"Engineer","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}