{"general":{"position":"Head of the Phytosanitary Diagnostic Division","provided_by":"LEPL Laboratory Research Center - Ministry of Agriculture of A/R Adjara","category":"Management","deadline":"2013/12/21","salary":"1040 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11413"},"contact":{"address":"ქ. ბათუმი, დასახლება ქვედა სამება","phone":"591958080","contact_person":"რამაზ სურმანიძე"},"job_description":"1.ცენტრის მუშაობაში მონაწილეობის მიღება და ცენტრის უფროსის მითითებების და დავალებების შესრულება;\n2.ცენტრში შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე შესაბამისი დოკუმენტების პროექტების მომზადება;\n3.სახელმწიფო შესყიდვებთან დაკავშირებული საკითხებისა და დოკუმენტაციის მომზადებაში მონაწილეობის მიღება;\n4.კომპეტენციის ფარგლებში ფიზიკურ და იურიდიულ პირებზე საჭირო  კონსულტაციების გაწევის უზრუნველყოფა\n5.განყოფილებაში მომუშავე სპეციალისტების  საქმიანობის კოორდინაცია და კონტროლი;","additional_requirements":"ა) სასურველის სპეციალობა - აგრონომი, ფიტოპათოლოგი;\nბ) სოფლის მეურნეობის დარგში არანაკლებ 2 წლიანი სამუშაო გამოცდილება;\nგ) სასურველია ინგლისური ან რუსული ენის ცოდნა.\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - ტესტირება;\n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Agronomist","age":"23 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს შრომის კოდექსი;\nე) საქართველოს სოფლის მეურნეობის მინისტრისა და საქართველოს ფინანსთა მინისტრის ერთობლივი ბრძანება №2-7–№33  (2010 წლის 25 იანვარი) „საკარანტინო და სხვა საშიში მავნე ორგანიზმების შემოჭრისა და გავრცელებისაგან საქართველოს ტერიტორიის ფიტოსანიტარიული დაცვის წესების დამტკიცების თაობაზე“\nვ) „ფიტოსანიტარიულ კარანტინს დაქვემდებარებული პროდუქციის, მასალისა და ობიექტების ნუსხის დამტკიცების შესახებ“  საქართველოს სოფლის მეურნეობის მინისტრის 2008 წლის 18 იანვრის  ბრძანება №2-9;\nზ) პროდუქციის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\nთ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 24 ივლისის №23 დადგენილებით დამტკიცებული საჯარო სამართლის იურიდიული პირის - ლაბორატორიული კვლევითი  ცენტრის დებულება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}