{"general":{"position":"Head of the  Monitoring Service","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Monitoring","deadline":"2014/03/19","salary":"1700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13781"},"contact":{"address":"ქ.თბილისი, მ.ალექსიძის ქ.N1, შენობა-ნაგებობა N1","phone":"577 15 20 01","contact_person":"თამარ მემანიშვილი"},"job_description":"•მონიტორინგის სამსახურის ხელმძღვანელობა და მისი საქმიანობის  წარმართვა;\n•სააგენტოს წინაშე არსებული რისკების დადგენა და მათი მართვის ხარისხის  შეფასება;\n•მიმდინარე კორესპონდენციის განხილვა, განაწილება თანამშრომლებს შორის, საჭიროების შემთხვევაში შესაბამისი პასუხის მომზადება;\n•სააგენტოში შემოსული კორესპოდენციის კანონმდებლობით დადგენილ ვადებში და დადგენილი წესით  შესრულების მონიტორინგი;  \n•სააგენტოში დასაქმებულ პირთა მიერ სააგენტოს შინაგანაწესის და დადგენილი წესების შესრულებისა და დაცვის მონიტორინგი; \n•სააგენტოს დირექტორის მიერ გამოცემული ადმინისტრაციულ სამართლებრივი აქტით დადგენილ მოთხოვნათა შესრულების დაცვის კონტროლი;\n•სააგენტოს თანამშრომელთა მიერ სამსახურში გამოცხადების კომპიუტერული აღრიცხვის შედეგად, მიღებული ინფორმაციის ანალიზი და შემდგომი რეაგირების მიზნით სააგენტოს დირექტორის ინფორმირება. \n•სააგენტოს კონტრაქტორების მიერ ნაკისრი ვალდებულებების შესრულების მიმდინარეობის მონიტორინგი;\n•სააგენტოს თანამშრომელთა მიერ სამსახურებრივი უფლებამოსილების არაჯეროვნად შესრულების ან/და შეუსრულებლობის შემთხვევებში, შიდა შემოწმების/ინსპექტირების ჩატარება და შედეგების შესახებ დირექტორის ინფორმირება; \n•სააგენტოს საქმიანობაში ხარვეზების გამომწვევი და ხელშემწყობი მიზეზების დადგენა და პრევენციული ღონისძიებების გატარება;\n•სააგენტოს საქმიანობაში აღმოჩენილი ხარვეზებისა და მათი გამომწვევი მიზეზების აღმოფხვრის მიზნით დირექტორისათვის შესაბამისი რეკომენდაციების წარდგენა;\n•კომპეტენციის ფარგლებში მონაწილეობის მიღება სააგენტოს სამოქმედო გეგმის შემუშავებაში და \nშემდგომ მის განხორციელებაში;\n•სამსახურებრივი გადაცდომის გამოვლენა, შესაბამისი რეკომენდაციების შემუშავება და დირექტორისათვის წარდგენა; \n•სააგენტოს დირექტორისთვის წინადადებების წარდგენა თანამშრომელთა მიმართ დისციპლინური ზომების გამოყენების შესახებ;\n•საქართველოს განათლებისა და მეცნიერების სამინისტროს შიდა აუდიტის დეპარტამენტის მიერ სააგენტოსათვის მიცემული რეკომენდაციების, დავალებების და მითითებების შესრულების მონიტორინგი;\n•სააგენტოს დირექტორისათვის წინადადებების წარდგენა მისდამი დაქვემდებარებულ თანამშრომელთა წახალისების ან მათთვის დისციპლინური პასუხისმგებლობის ზომების გამოყენების შესახებ;\n•მისდამი დაქვემდებარებულ თანამშრომელთა სამუშაოს შეფასების ანალიზი;\n•შუამდგომლობს სააგენტოს დირექტორის წინაშე, მისი/თანამშრომლების  მივლინების შესახებ;\n•დირექტორის მიერ დელეგირებული სხვა უფლებამოსილებების განხორციელება.\n•საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს:\nა) უმაღლესი იურიდიული განათლება - მაგისტრის, ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი; \nბ) ადმინისტრაციულ ორგანოებში მუშაობის არანაკლებ  4  წლიანი, მათ შორის  მონიტორინგის ან/და შიდა კონტროლის სფეროში  მუშაობის არანაკლებ 3 წლიანი გამოცდილება\n\nდამატებითი უნარ-ჩვევები:\n-მაღალი პასუხისმგებლობის გრძნობა\n-წერილობითი და ვერბალური კომუნიკაციის უნარი\n-საქმის ორგანიზების უნარი\n-დატვირთული რეჟიმით მუშაობის უნარი","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1) განაცხადების შერჩევა-შეფასება;\n2) გასაუბრება;\nგასაუბრება მოხდება მხოლოდ განაცხადების შერჩევა-შეფასების ეტაპზე გადასულ კანდიდატებთან (კანდიდატის გასაუბრებაზე დაბარება მოხდება მის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). გასაუბრების  ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით www.hr.gov.ge","qualifications":{"degree":"Master's Degree","work_experience":"4 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"კანდიდატს მოეთხოვება:\nშემდეგი საკანონმდებლო აქტების ზოგადი ცოდნა:\n•საქართველოს კონსტიტუცია;\n•საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი;\n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•საქართველოს სამოქალაქო კოდექსი;\n•საქართველოს სისხლის სამართლის კოდექსი;\n•საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\n•საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’;\n•საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“.\n•სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 07 აპრილის N9 ბრძანებით დამტკიცებული ,,გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესი“;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}