{"general":{"position":"Head at the Tbilisi Development Division of the Economic Policy Municipal Department","provided_by":"Tbilisi City Hall","category":"Local Government","deadline":"2014/02/16","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12540"},"contact":{"address":"წერეთლის გამზირი 118","phone":"2722222","contact_person":null},"job_description":"განყოფილების მუშაობის დაგეგმვა და ხელმძღვანელობა;\nგანყოფილების თანამშრომლებს შორის დავალებების განაწილება;\nგანყოფილების პროექტების ბიუჯეტის, სამუშაო პროცესისა და შესყიდვების დაგეგმვა;\nკაპიტალური ინვესტიციების გეგმის დანერგვის და მისი გამოყენებით კაპიტალური საინვესტიციო პროექტების შეფასება, შერჩევა, მონიტორინგის სისტემის კოორდინაცია;\nთბილისის განვითარების სტრატეგიის მართვის პრინციპების ჩამოყალიბება და დოკუმენტის საბიუჯეტო პროცესთან ინტეგრირების კოორდინაცია;\nქალაქის განვითარების სხვა გრძელ და საშუალო ვადიანი გეგმების  შემუშავებისა და განახლების კოორდინაცია, მათი შესრულების მონიტორინგი;\nქალაქის შესახებ სხვადასხვა ინფორმაციის მოგროვების, დამუშავების და სპეციალური ვებ გვერდის საშუალებით გასაჯაროების კოორდინაცია.","additional_requirements":"სასურველი სპეციალობებია აგრეთვე: ფინანსური ანალიზი, მონაცემთა ბაზები, ურბანისტიკა;\nაუცილებელია: საჯარო ან კერძო სექტორში ხელმძღვანელ თანამდებობაზე მუშაობის 2 წლიანი გამოცდილება;\nაუცილებელია ინგლისური ენის ცოდნის დამადასტურებელი სერთიფიკატის წარმოდგენა;\nეფექტური კომუნიკაციის უნარი;\nშემჭიდროვებულ ვადებში მუშაობის უნარი;\nგადაწყვეტილების სწრაფად მიღების უნარი.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება;\n2. კანდიდატებმა ფაილის სახით უნდა ატვირთონ შემდეგი საბუთები:\n2.1 განათლების დამადასტურებელი დოკუმენტი;\n2.2 სამსახურის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი, ასეთის არსებობის შემთხვევაში ან დამსაქმებლის მიერ გაცემული ცნობა);\n3. საბუთების არასრულყოფილად წარდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას;\n4. დეტალური ინფორმაციის მისაღებად და ასევე საკვალიფიკაციო მოთხოვნების დასაზუსტებლად იხილეთ ვებ-გვერდი www.tbilisi.gov.ge","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"State Regulation of Economy and Management","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) “ადგილობრივი თვითმმართველობის შესახებ'' საქართველოს ორგანული კანონი;\nგ) საქართველოს კანონი “საჯარო სამსახურის შესახებ’’;\nდ) საქართველოს კანონი “საქართველოს დედაქალაქის - თბილისის შესახებ’’;\nე) “ქ. თბილისის მერიის დებულების დამტკიცების შესახებ’’ ქ. თბილისის საკრებულოს 2006 წლის 12 ოქტომბრის N1-1 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}