{"general":{"position":"საინფრომაციო-ტექნოლოგიების დეპარტამენტის უფროსი","provided_by":"სსიპ შეფასებისა და გამოცდების ეროვნული ცენტრი","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/07/03","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"4335"},"contact":{"address":"მინდელის ქ. #9","phone":"598441388","contact_person":"სალომე ვაჩნაძე"},"job_description":"საინფრომაციო-ტექნოლოგიების დეპარტამენტის უფროსი კოორდინაციას უწევს საინფრომაციო-ტექნოლოგიების დეპარტამენტის საქმიანობას, სადაც შედის საინფორმაციო-ტექნოლოგიების უზრუნველყოფის სამსახური და ელ.ფორმების დამუშავებისა და სკანირების სამსახური.მისი ფუნქცია-მოვალეობებია:\n•\tსაინფრომაციო-ტექნოლოგიების დეპარტამენტის მუშაობის ორგანიზება და მის დაქვემდებარებაში მყოფი სამმართველოების (თანამშრომლების) მუშაობის წარმართვა;\n•\tსაინფრომაციო-ტექნოლოგიების დეპარტამენტის წლიური და მოკლევადიანი გეგმის შემუშავება ჯგუფის წევრებთან ერთად;\n•\tგეგმის ფარგლებში კონრეტულ ეტაპებზე სამმართველოების (თანამშრომლების) საქმიანობის, აქტივობების განსაზღვრა, დაგეგმვა, პასუხისმგებლობების, ფუნქციებისა და შესრულების კრიტერიუმების მკაფიოდ განსაზღვრა–განაწილება, მონიტორინგი;\n•\tთითოეული აქტივობის დაგეგმვისა და განხორციელების პროცესში მონაწილეობა და განხორციელების მონიტორინგი.","additional_requirements":"•\tსაინფორმაციო-ტექნოლოგიების სამსახურში მუშაობის მინიმუმ 10 წლიანი გამოცდილება;\n•\tსაგანმანათლებლო სფეროში, საინფორმაციო-ტექნოლოგიების სამსახურის ხელმძღვანელის პოზიციაზე მუშაობის მინიმუმ ერთი წლის გამოცდილება;\no\tსაგანმანათლებლო სფეროში ელექტრონული სერვისებით ოპერირების, მართვის (მენეჯმენტის) გამოცდილება, რომლითაც შეზღუდულ ვადებში 10 ათასზე მეტი ბენეფიციარი სარგებლობს .\no\tგასწორების ელექტრონული სისტემის სპეციფიკის, მისი მოხმარების ცოდნა, ამ სისტემის მართვის და მონიტორინგის მინიმუმ ერთი წლის გამოცდილება;\no\tკონფიდენციალურ ინფორმციასთან მუშაობის მინიმუმ ორწლიანი გამოცდილება (ბაზების შექმნა, ოპერირება, შენახვა, მართვა)\n•\tსაერთაშორისო პროექტებში მონაწილეობა საგანმანათლებლო სფეროს საინფრომაციო-ტექნოლოგიების მიმართულებით;\n•\tდამატებით კიდევ ერთი უცხოური ენის სრულყოფილად ცოდნა;\n\n\nუპირატესობა მიენიჭებათ კანიდიდატებს, რომლებიც აკლმაყოფილებენ შემდეგ მოთხოვნებს:\n•\tპროგრამირების ენის C# სრულყოფილი ცოდნა და მუშაობის მინიმუმ 5 წლიანი გამოცდილება;\n•\tNet Framework -თან მუშაობის მინიმუმ 5 წლიანი გამოცდილება;\n•\tAsp.net პროგრამირების მინიმუმ 5 წლიანი გამოცდილება;\n•\tTransact SQL- ის სრულყოფილი ცოდნა და მუშაობის მინიმუმ 5 წლიანი გამოცდილება;\n•\tმონაცემთა ბაზებთან მუშაობის გამოცდილება: SQL Server 2008-2012;\n•\tტექნოლოგიების AJAX, JavaScript, jQuery ცოდნა და გამოცდილება;\n•\tDevExpress პროგრამულ კომპონენტებთან მუშაობის გამოცდილება ჩაითვლება უპირატესობად.","additional_info":"•\tკონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი; \n•\tმაღალი პასუხისმგებლობა და ორგანიზებულობა; \n•\tდასახული ამოცანების დროულად, ოპერატიულად და დამოუკიდებლად შესრულების უნარი; \n•\tპრობლემის გადაჭრის უნარი; \n•\tშემოქმედებითი აზროვნება; \n•\tკომუნიკაბელურობა, გუნდში მუშაობის უნარი.\n\n\nგასაუბრების ეტაპზე გადავა 5 საუკეთესო რეზიუმეს მქონე კანდიდატი.","qualifications":{"degree":"მაგისტრი","work_experience":"10 წელი","profession":"პროგრამისტი","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"Adobe Acrobat","knowledge":"ძალიან კარგი"},{"program":"ინტერნეტი","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}