{"general":{"position":"Specialist at the International Payments and Correspondent Relations Division","provided_by":"National Bank of Georgia","category":"Economy","deadline":"2013/01/25","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"1295"},"contact":{"address":null,"phone":"2406 178","contact_person":null},"job_description":"ფინანსური ბაზრების დეპარტამენტის ფუნქციებია საერთაშორისო რეზერვების მართვა და მისი კლიენტებისათვის (ფინანსთა სამინისტრო და კომერციული ბანკები) საერთაშირისო ანგარიშსწორების განხორციელება. ეროვნული ბანკი ამჟამად მართავს დაახლოებით 2.8 მლრდ აშშ დოლარის მოცულობის აქტივებს. ასევე,  ეროვნული ბანკი, როგორც საქართველოს მთავრობის ბანკირი საბანკო მომსახურებას უწევს ფინანსთა სამინისტროს სახაზინო სამსასახურს, მათ შორის საერთაშორისო საბანკო გადარიცხვებისა და აკრედიტივით ანგარისწორების ფორმით.  აღნიშნულ საკითხებზე სამუშაოდ ეროვნული ბანკი ეძებს ანგარიშსწორების სფეროში გამოცდილ პროფესიონალებს, რომელთაც აქვთ შესაბამისი საბაზო ცოდნა და უნარჩვევები იმუშაონ საერთაშორისო ბაზრებზე უცხოელ საფინანსო ინსტიტუტებთან, შესწევთ უნარი და აქვთ სათანადო მოტივაცია სწრაფად აითვისონ ახალი ფინანსური ინსტრუმენტები და იმუშაონ ახალ ბაზრებზე, გამოირჩევიან პატიოსნებითა და კეთილსინდისიერებით. \n\nმოვალეობები:\n\n•\tსაერთაშორისო რეზერვებთან და კლიენტების ოპერაციებთან დაკავშირებული ანგარიშსწორების განხორციელება (ვადიანი დეპოზიტები, ფასიანი ქაღალდები, ფიუჩერსები);\n•\tკონტრაგენტებთან  კომუნიკაცია,  ხელშეკრულებებზე მუშაობა, შესაბამისი დოკუმენტების მომზადება;\n•\tმონაცემების ყოველდღიური რეკონსილაცია;\n•\tგირაოს მართვა (collateral management)\n•\tაკრედიტივებით ანგარიშსწორება; \n•\tპერიოდულად ანალიტიკური ანგარიშგებების მომზადება;","additional_requirements":"•\tუმაღლესი ეკონომიკური განათლება, სასურველია ფინანსების განხრით\n•\tსაერთაშორისო ანგარიშსწორების სფეროში მუშაობის მინიმუმ 2 წლიანი სამუშაო გამოცდილება \n•\tსისტემა SWIFT-თან მუშაობის გამოცდილება\n•\tფულადი და კაპიტალის ბაზრის, ასევე დერივატიული ინსტრუმენტების და მათთან დაკავშირებული ანგარიშსწორების თეორიული და პრაქტიკული ცოდნა\n•\tსასურველია შესაბამისი კვალიფიკაციის დამადასტურებელი პროფესიული სერტიფიკატების ქონა\n•\tეფექტური კომუნიკაციის უნარი \n•\tპასუხისმგებლობის მაღალი გრძნობა და კეთილსინდისიერება\n•\tორგანიზაციული უნარ-ჩვევები, დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი\n•\tსხარტი აზროვნება, მრავალმხრივი ინფორმაციის ანალიზის და სისტემატიზირების უნარი\n•\tგუნდური მუშაობის უნარი","additional_info":"შერჩევის პროცესში უპირატესობა მიენიჭებათ იმ კანდიდატებს, რომლებსაც აქვთ:\n•\tTrade finance სფეროში გამოცდილება, განსაკუთრებით აკრედიტივების კუთხით;\n•\tსაბანკო პროგრამებთან მუშაობის ტექნიკური უნარ-ჩვევები, პრივილეგირებული მომხმარებლის (advanced user) სტატუსით\n•\tპროგრამული სისტემების დანერგვაში მონაწილეობის გამოცდილება\n•\tსხვა უცხო ენების ცოდნა\n•\tსაბანკო განარტიებზე მუშაობის გამოცდილება\n\n\nანაზღაურება გამისაზღვრება კანდიდატის კვალიფიკაციის და გამოცდილების შესაბამისად.","qualifications":{"degree":"Professional Higher Education","work_experience":"2 years","profession":"Finances","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"MS office applications","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Good"}]}