{"general":{"position":"ადმინისტრაციული დეპარტამენტის უფროსი სპეციალისტი","provided_by":"საჯარო სამსახურის ბიურო","category":"ადმინისტრაცია","deadline":"2014/03/13","salary":"1250 ლარი","num_positions":"2","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"13670"},"contact":{"address":"ლეონიძის 3/5","phone":"2192928","contact_person":null},"job_description":"-\tბიუროს კანონიერი უფლებებისა და ინტერესების დაცვა სასამართლოში და მესამე პირებთან ურთიერთობებში;\n-\tკომპეტენციის ფარგლებში და დაგენილი წესით, დაინტერესებულ პირთა განცხადებების, წერილების განხილვა და მათზე გადაწყვეტილებების (პასუხების) პროექტების მომზადება;\n-\tსამართლებრივი დოკუმენტის პროექტების მომზადება და დეპარტამენტის უფროსისათვის წარდგენა;\n-\tსამართლებრივი დოკუმენტების/ხელშეკრულებების პროექტების სამართლებრივი ექსპერტიზის განხორციელება;\n-\tბიუროს კომპეტენციის ფარგლებში სამართლებრივი კონსულტაციების გაწევა;\n-\thr.gov.ge-ზე გამოსაქვეყნებელი ვაკანსიის ტექსტის იურიდიული შემოწმება, წაყენებული მოთხოვნების კანონთან შესაბამისობის დადგენა;\n-\tსამსახურის ხელმძღვანელის დავალებით სხვა ფუნქციების შესრულება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n\n-\tუმაღლესი იურიდიული განათლება - ბაკალავრი, სასურველია მაგისტრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\n-\tსპეციალობით მუშაობის გამოცდილება - არანაკლებ 2 წელი, მათშორის, საჯარო სამსახურში მუშაობის გამოცდილება - არანაკლებ 1 წელი;\n-\tსამართალშემოქმედებით სფეროში მუშაობის გამოცდილება;\n-\tკომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\n-\tსასურველია ინგლისური ან გერმანული ენის ცოდნა (არსებობის შემთხვევაში კანდიდატმა უნდა წარმოადგინოს სერტიფიკატი ან შესაბამის ენაზე სწავლების დამადასტურებელი დიპლომი).","additional_info":"კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n- განათლებისა და კვალიფიკაციის, ასევე უცხო ენების ცოდნის დამადასტურებელი დოკუმენტის ასლები;\n- სამოტივაციო წერილის გრაფა, სადაც ნათლად იქნება წარმოჩენილი კანდიდატის დასაბუთება, თუ რატომ სურს საჯარო სამსახურის ბიუროში სამსახურის დაწყება და რატომ თვლის, რომ მისი კანდიდატურა შეესაბამება აღნიშნულ ვაკანსიას;\n- ორი სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს სსიპ საჯარო სამსახურის ბიუროს საკონკურსო - საატესტაციო კომისიას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ.\n\nკონკურსის ჩატარების ეტაპები:\n-\tაპლიკაციების შეფასება/გადარჩევა;\n-\tტესტირება;\n-\tგასაუბრება.\n\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს;\n- ტესტირების ეტაპი წარმატებულად ჩაითვლება, თუ კანდიდატმა არანაკლებ 22 ტესტურ დავალებაზე გასცა სწორი პასუხი.\n\nკომისიის შემდაგენლობა:\n\n1.\tპაატა ტურავა (კომისიის თავმჯდომარე)\n2.\tთამთა ცოცხალაშვილი (თავმჯდომარის მოადგილე)\n3.\tდავით გუნაშვილი (კომისიის წევრი)\n4.\tგიორგი კლდიაშვილი (კომისიის წევრი) \n5.\tეკატერინე ქარდავა (ბიუროს უფროსი, კომისიის წევრი)","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"იურისტი","age":null,"knowledge_legal_acts":"-\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-\tსაქართველოს ადმინისტრაციული საპროცესო კოდექსი;\n-\tსაქართველოს კანონი „ნორმატიული აქტების შესახებ“;\n-\tსაქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n-\tსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n-\tსაქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\n-\tსაქართველოს შრომის კოდექსი; \n-\tსაქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“.\n-\tსაქართველოს მთავრობის 2014 წლის 20 თებერვლის #181 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საჯარო სამსახურის ბიუროს დებულება“."},"computers":[],"languages":[]}