{"general":{"position":"სასამართლოს აპარატის საკადრო და საორგანიზაციო საკითხთა განყოფილების ქსელის ადმინისტრატორი","provided_by":"სიღნაღის რაიონული სასამართლო","category":"IT მხარდაჭერა","deadline":"2013/12/06","salary":"475 ლარი","num_positions":"1","location":"სიღნაღი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"8497"},"contact":{"address":"ქ. სიღნაღი, ცოტნე დადიანის ქ. N15","phone":"577 28 58 16","contact_person":"ნატო კრაწაშვილი"},"job_description":"-სასამართლოს ქსელის გამართულად მუშაობის უზრუნველყოფა;\n-დანერგილი პროგრამული უზრუნველყოფის, შეცდომების ანალიზი, პრობლემების დიაგნოსტიკა;\n-გარე მოწყობილობების დაინსტალირება და გამართულად მუშაობის უზრუნველუოფა;\n-სასამართლოს ვებ-გვერდის განახლება.","additional_requirements":"ა) სასურველია უმაღლესი  განათლება (სასურველია ეკონომიკური ან ინფორმაციული ტექნოლოგიების განხრით) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\n ბ) სასურველია ინფორმაციული ტექნოლოგიების, პროგრამული უზრუნველყოფის ან ინფრასტრუქტურის სფეროში მუშაობის გამოცდილება;\nგ)MS Ptoject Server; MS Windows; MS Office (Word, excel, Internet Explorer); MS Outiook პროგრამების სრულყოფილი ცოდნა;","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს სიღნაღის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი: ქ.სიღნაღი, ცოტნე დადიანის ქ. N15).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა) არსებობის შემთხვევაში;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":null,"work_experience":null,"profession":"ინფორმაციული ტექნოლოგიები","age":"21 დან","knowledge_legal_acts":"ა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ) \"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Project","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Windows","knowledge":"კარგი"},{"program":"Windows Server","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}