{"general":{"position":"Charges Administrative Specialist","provided_by":"Khashuri Municipality Assembly","category":"Management","deadline":"2013/03/18","salary":"550 GEL","num_positions":"1","location":"Khashuri","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1914"},"contact":{"address":"ხაშური, ტაბიძის N2","phone":"577950804","contact_person":"მარინა ქათამაძე"},"job_description":"ხაშურის მუნიციპალიტეტის გამგეობის საბიუჯეტო დაგეგმვის, მოსაკრებლის ადმინისტრირებისა და საფინანსო ზედამხედველობის სამსახურში –  მოსაკრებლების ადმინისტრირება","additional_requirements":"Not Indicated","additional_info":"კონკურსი ჩატარდება ორ ეტაპად – ტესტირების და გასაუბრების ფორმით. ტესტირება ჩატარდება 2013 წლის 20 მარტს, ქალაქ ხაშურის N6 საჯარო სკოლაში 15:00 საათზე, ხოლო გასაუბრება ჩატარდება 2013 წლის 28 მარტს ქალაქ ხაშურის ადმინისტრაციული შენობის მეორე სართულზე 14:00 საათზე. კონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დააგროვებენ ქულათა 70 პროცენტს. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადიკონკურსი ჩატარდება ორ ეტაპად – ტესტირების და გასაუბრების ფორმით. ტესტირება ჩატარდება 2013 წლის 20 მარტს, ქალაქ ხაშურის N6 საჯარო სკოლაში 15:00 საათზე, ხოლო გასაუბრება ჩატარდება 2013 წლის 28 მარტს ქალაქ ხაშურის ადმინისტრაციული შენობის მეორე სართულზე 14:00 საათზე. კონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დააგროვებენ ქულათა 70 პროცენტს. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადი. დამატებითი დოკუმენტაციის გრაფაში უნდა აიტვირთოს: ა) ავტობიოგრაფია ან Curriculum Vitae (CV); ბ) უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი; გ) პირადობის დამადასტურებელი მოწმობის ასლი.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":null,"age":"18 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის \nშესახებ’’; საქართველოსკანონი „საჯარო სამსახურის შესახებ“; საქართველოს კანონი „ნორმატიული აქტების შესახებ“; ზოგადი ადმინისტრაციული კოდექსი; საქართველოს კანონი ,,ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“; საქართველოს კანონი ,,ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“; საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“; საქართველოს  კანონი ,,საქართველოს საბიუჯეტო კოდექსი“; ,,ხაშურის მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ” ხაშურის მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისი №16 დადგენილება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}