{"general":{"position":"Medical Gases Machinist","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Technical Work","deadline":"2013/08/22","salary":"440 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"6 months","vacancy_id":"5607"},"contact":{"address":"გორი. ჭავჭავაძის ქ  #56","phone":"0370 270876","contact_person":"ხათუნა დემურიშვილი"},"job_description":"სამხედრო ჰოსპიტლის მთელს ტერიტორიაზე განთავსებული სამკურნალო აირის (ჟანგბადის) ტექნიკის (ჰაერის კომპრესორი, ჟანგბადის დანადგარი, ჟანგბადის ბალონები და სხვა) მოვლა-პატრონობა;\nსამკურნალო აირის წნევის ცვალებადობის კონტროლი და ცვლილების შემთხვევაში სასწრაფო რეაგირების მოხდენა;\nსამხედრო ჰოსპიტლის 24 საათიანი ჟანგბადით მომარაგების სისტემის, ასევე ჟანგბადის და აირ-მიმწოდი ხაზის გამართულად მუშაობის და ჟანგბადის ხარჯვის კონტროლი;\nსამკურნალო აირების საჭირო მარაგების არსებობის კონტროლი და საჭიროების შემთხვევაში მათი პერიოდული შევსება;\nხელმძღვანელობის სხვა დავალებების შესრულება.","additional_requirements":"- სასურველია შესაბამისი მიმართულებით მუშაობის გამოცდილება;  \n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- გუნდური მუშაობის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით. კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nპროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\nვაკანტური თანამდებობისთვის განსაზღვრულია 24 სთ-იანი მორიგეობის სამუშაო გრაფიკი;\nკონკურსი ჩატარდება გასაუბრების ფორმით;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nკონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი);\nკონკურსს ჩაატარებს სსიპ - საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოპიტლის საკონკურსო-საატესტაციო კომისია (მის: ქ. გორი ჭავჭავაძის ქ #56);\nკონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"High School Graduate","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}