{"general":{"position":"Chief Specialist of the Permits Unit at the Environmental Impact Permits Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2014/04/05","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14268"},"contact":{"address":"გულუას 6","phone":"2 72-72-10","contact_person":"ბექა ბარბაქაძე"},"job_description":"– საჯარო განხილვისთვის წარმოდგენილი გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა; საპროექტო დოკუმენტაციის ირგვლივ შემოსული მოსაზრებებისა და წინადადებების ანალიზი; შენიშვნების მომზადება;\n- საერთაშორისო დონორ ორგანიზაციებთან ურთიერთობა;\n– ეკოლოგიურ ექსპერტიზაზე წარმოდგენილი გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა; ექსპერტიზის განხორციელების ორგანიზება; ეკოლოგიური ექსპერტიზის დასკვნის მომზადება;\n– გარემოზე ზემოქმედების ნებართვის და ეკოლოგიური ექსპერტიზის დასკვნის გაცემის ორგანიზაციული უზრუნველყოფა;\n– გარემოზე ზემოქმედების სპეციალური საბჭოს საქმიანობის კოორდინაცია, გარემოზე ზემოქმედების შეფასებისაგან საქმიანობის გათავისუფლების მიზნით შესაბამისი დოკუმენტაციის მომზადება;\n– გარემოზე ზემოქმედების ნებართვების გადაცემის, სახელის ცვლილებისა და ორგანიზაციულ-სამართლებრივი ფორმის ცვლილებაზე ადმინისტრაციული წარმოება და შესაბამისი ინდივიდუალურ-ადმინისტრაციულ-სამართლებრივი აქტების პროექტების მომზადება;\n– გარემოზე ზემოქმედების ნებართვების გაცემის სფეროში საკანონმდებლო ინიციატივების და შესაბამისი ნორმატიული აქტების პროექტების მომზადება;\n– საქმიანობის განმახორციელებელი ფიზიკური და იურიდიული პირებისათვის კონსულტაციის გაწევა;\n– დეპარტამენტში შემოსული კორესპონდენციიის განხილვა ანალიზი და შესაბამისი პასუხების მომზადება;\n– გარემოზე ზემოქმედების ნებართვების ეკოლოგიური ექსპერტიზის დასკვნის გაცემის სრულყოფისათვის წინადადებების შემუშავება;\n– დეპარტამენტის ფუნქციების განხორციელების მიზნით სახელმწიფო და კერძო ორგანიზაციების მიერ ორგანიზებულ სხვადასხვა შეხვედრაში მონაწილეობა;\n– კანონმდებლობით გათვალისწინებული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"სავალდებულოა:\n\n უმაღლესი განათლება ზუსტ და საბუნებისმეტყველო, იურიდიული ან ტექნიკური მიმართულებით;\n საერთაშორისო ან/და დონორ ორგანიზაციებთან თანამშრომლობის არანაკლებ 1 წლიანი გამოცდილება;\n\nსასურველია:\n\n– ინგლისური ენის სრულყოფილად ცოდნა; \n– რუსული ენის ცოდნა.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\n\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"– საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n– საქართველოს კანონი ,,გარემოზე ზემოქმედების ნებართვის შესახებ“;\n– საქართველოს კანონი ,ლიცენზიებისა და ნებართვების შესახებ“;\n– საქართველოს კანონი ,,ეკოლოგიური ექსპერტიზის შესახებ“;\n– საქართველოს კანონი ,,გარემოს დაცვის შესახებ“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №31 ბრძანებით დამტკიცებული გარემოზე ზემოქმედების შეფასების შესახებ დებულება;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 14 მაისის №28 ბრძანებით დამტკიცებული ეკოლოგიური ექსპერტიზის ჩატარების წესის შესახებ;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №32 ბრძანებით დამტკიცებული დამოუკიდებელ ექსპერტთა რეესტრის შესახებ დებულება;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №33 ბრძანებით დამტკიცებული დამოუკიდებელ ექსპერტთა შრომის ანაზღაურების წესის შესახებ;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 3 ივნისის №38 ბრძანებით დამტკიცებული გარემოზე ზემოქმედების სპეციალური საბჭოს საქმიანობის წესის შესახებ;\n– საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N24 ბრძანებით დამტკიცებული სამინისტროს გარემოზე ზემოქმედების ნებართვების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}