{"general":{"position":"Chief Specialist (International Relations Field)","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Logistics","deadline":"2012/11/30","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1136"},"contact":{"address":"ქ. თბილისი, მინდელის ქ.#9","phone":"599481829","contact_person":"ანი ელიაშვილი"},"job_description":"გამოცდების ეროვნული ცენტრის ინტერნაციონალიზაციის უზრუნველყოფა და მსოფლიოს სხვადასხვა საგანმანათლებლო ორგანიზაციებთან მჭიდრო თანამშრომლობის დამყარება. გამოდების ეროვნული ცენტრისათვის საერთაშორისო აღიარების მოპოვებაზე ზრუნვა; საჭიროების შემთხვევაში საერთაშორისო ორგანიზაციებთან ურთიერთობების დამყარება სხვადასხვა მიზნებისათვის (კონსულტირება, გამოცდილების გაზიარება, საერთაშორისო ღონისძიებებში მონაწილეობა); დონორ და არასამთავრობო ორგანიზაციებთან, უცხო სახელმწიფოების უფლებამოსილ ორგანოებსა და საერთაშორისო ორგანიზაციებთან, საქართველოში აკრედიტებულ დიპლომატიურ წარმომადგენლებთან ურთიერთობის წარმოება, ოფიციალური მიმოწერა და მათთვის ცენტრის საქმიანობის თაობაზე ინფორმაციის მიწოდება; საერთაშორისო და ეროვნულ დონეზე სემინარების, ტრენინგების, კონფერენციების და სხდომების ორგანიზება; გამოცდების ეროვნულ ცენტრში ოფიციალური ვიზიტებით ჩამოსულ დელეგაციათა და ცალკეულ პირთა მიღების უზრუნველყოფა; პარტნიორული ურთიერთობების დამყარება მსოფლიოს წამყვან ინგლისური ენის ტესტირების ცენტრებთან; კემბრიჯის უნივერსიტეტის შემდეგი გამოცდების PET-ისა და FCE-ის ორგანიზება და ადმინისტრირება, ასევე მასთან დაკავშირებული მარკეტინგული კვლევის განხორციელება; ETS GLOBAL-ის შემდეგი გამოცდების- TOEFEL და TOEIC- ორგანიზება და ადმინისტრირება, ასევე მასთან დაკავშირებული მარკეტინგული კვლევის განხორციელება; საგამოცდო ტესტების ბეჭდვის მიზნით უცხოურ სტამბებთან მჭიდრო ურთიერთობა; გამოცდების ეროვნული ცენტრიდან დელეგაციების გამგზავრების უზრუნველყოფა; ცენტრის ვებ-გვერდის საინფორმაციო უზრუნველყოფა ინგლისურ ენაზე; მონაწილეობა ერთიანი ეროვნული, საატესტატო, სასკოლო ოლიმპიადებსა  და სხვა ტიპის გამოცდების პროცედურის შემუშავებაში; ორგანიზაციული მონაწილეობა აპრობაციებში; მუდმივი კონტაქტი საგამოცდო ცენტრების ადმინისტრატორებსა და კოორდინატორებთან; ყველა ტიპის გამოცდების მონიტორინგი; სააპელაციო განაცხადების ფინანსური რეესტრების შექმნა;","additional_requirements":"საერთაშორისო ორგანიზაციებთან ურთიერთობის გამოცდილება; ინგლისური ენის ცოდნა C1 დონეზე; ორგანიზაციული (ლოჯისტიკური) მუშაობის არანაკლებ 5 წლიანი გამოცდილება; საერთაშორისო კონფერენციების, სიმპოზიუმების და სხვა ორგანიზაციის გამოცდილება; სხვადასხვა ტიპის გამოცდების ჩატარების გამოცდილება; საზოგადოებასთან ურთიერთობის გამოცდილება; კომუნიკაბელურობა და გუნდური მუშაობის გამოცდილება; საოფისე პროგრამების კარგი ცოდნა.","additional_info":"• მაღალი პასუხისმგებლობა და ორგანიზებულობა; \nშრომის მოყვარეობა; \nკონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\n • კომუნიკაბელურობა, გუნდში მუშაობის უნარი.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}