{"general":{"position":"Leading Specialist at the  Economic Policy Committee of the Parliament of Georgia","provided_by":"Parliament of Georgia","category":"Economy","deadline":"2014/08/21","salary":"From 880 GEL - To 1830 GEL","num_positions":"1","location":"თბილისი - ქუთაისი","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16998"},"contact":{"address":"ქუთაისი, ირაკლი აბაშიძის გამზირი №26","phone":"(+ 995) 032 228 93 23, (+ 995) 032 2289321","contact_person":null},"job_description":"1. წამყვანი სპეციალისტი: \r\nა) ხელს უწყობს კომიტეტს კანონშემოქმედებითი საქმიანობის განხორციელებაში ეკონომიკური კუთხით;\r\nბ) მონაწილეობს კანონპროექტების, პარლამენტის დადგენილებებისა და სხვა გადაწყვეტილებათა პროექტების, კომიტეტის გადაწყვეტილებათა პროექტების შემუშავებაში, ანალიზსა და განზოგადებაში;\r\nგ) ამზადებს კომიტეტში განსახილველად შესულ კანონპროექტებზე, საერთაშორისო ხელშეკრულებებსა და შეთანხმებებზე დასკვნების პროექტებს;\r\nდ) კომიტეტის აპარატის სახელით პასუხს აგებს კომიტეტის მიერ პარლამენტის პლენარულ სხდომებზე განსახილველად გატანილ კანონპროექტებზე, აღნუსხავს პლენარულ სხდომებზე კანონპროექტების განხილვისას გამოთქმულ შენიშვნებსა და წინადადებებს; \r\nე) ხელს უწყობს კომიტეტს საკონტროლო ფუნქციების შესრულებაში;\r\nვ) მონაწილეობს კომიტეტის მიერ მოქალაქეთა წერილების, საჩივრებისა და განცხადებების შესწავლასა და განხილვაში;\r\nზ) ასრულებს კომიტეტის თავმჯდომარის, კომიტეტისა და კომიტეტის აპარატის უფროსის დავალებებს;\r\nთ) ასრულებს საქართველოს კანონმდებლობით, საქართველოს პარლამენტის აპარატის დებულებით, კომიტეტის დებულებითა და კომიტეტის აპარატის დებულებით განსაზღვრულ სხვა ფუნქციებს. \r\n2. წამყვანი სპეციალისტი თანამდებობრივად ექვემდებარება კომიტეტის თავმჯდომარესა და კომიტეტის აპარატის უფროსს.","additional_requirements":"საჯარო სამსახურში ან სპეციალობით მუშაობის არანაკლებ 2 წლის სტაჟი.","additional_info":"1. სსიპ – საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) კანდიდატმა: \r\nა) შესაბამის ველში უნდა ატვირთოს უმაღლესი განათლების მოწმობა; \r\nბ) შესაბამის ველში უნდა ატვირთოს საქართველოს მოქალაქის პირადობის მოწმობა ან საქართველოს მოქალაქის პასპორტი;\r\nგ) შესაბამის ველში უნდა ატვირთოს სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტი − შრომის წიგნაკი  (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღები და დაკავებული თანამდებობა; \r\nდ) „ენის“ ველში უნდა მიუთითოს შესაბამისი ვაკანტური თანამდებობისთვის სავალდებულო ენის (ენების) ცოდნა ან მის მიერ ჩასაბარებლად არჩეული ერთ-ერთი უცხოური ენის (ინგლისური, ფრანგული, გერმანული, რუსული) ცოდნა.\r\n2. საბუთები წარდგენილი უნდა იქნეს სახელმწიფო ენაზე (უცხოურენოვანი საბუთის შემთხვევაში საჭიროა მისი ნოტარიულად დამოწმებული თარგმანის წარდგენა). საბუთების არასრულყოფილად წარდგენის შემთხვევაში, კანდიდატი კონკურსის II ეტაპზე არ დაიშვება.\r\n3. კონკურსის II ეტაპზე დაშვებულ კანდიდატთა სია და ტესტირების ჩატარების გრაფიკი გამოქვეყნდება 2014 წლის 5 სექტემბერს საქართველოს პარლამენტის ვებგვერდზე (www.parliament.ge/konkursi-2014).\r\n4. კონკურსის შესახებ სრული ინფორმაცია იხილეთ საქართველოს პარლამენტის ვებგვერდზე - www.parliament.ge/konkursi-2014","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Economist","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\r\nბ) საქართველოს კანონი „სახელმწიფო ქონების შესახებ“;\r\nგ) საქართველოს კანონი „სახელმწიფო  შესყიდვების შესახებ“;\r\nდ) საქართველოს კანონი „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“;\r\nე) საქართველოს კანონი „თავისუფალი ინდუსტრიული ზონების შესახებ“;\r\nვ) საქართველოს კანონი „სააქციო საზოგადოების − საპარტნიორო ფონდის შესახებ“;\r\nზ) საქართველოს კანონი „კონკურენციის შესახებ“;\r\nთ) საქართველოს კანონი „სამომხმარებლო კოოპერაციის შესახებ“;\r\nი) საქართველოს კანონი „ლატარიების, აზარტული და მომგებიანი თამაშობების მოწყობის შესახებ“;\r\nკ) საქართველოს კანონი „რეგულირების საფასურის შესახებ“;\r\nლ) საქართველოს კანონი „ლიცენზიებისა და ნებართვების შესახებ“;\r\nმ) პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\r\nნ) საქართველოს საბიუჯეტო კოდექსი;\r\nო) საქართველოს საგადასახადო კოდექსი;\r\nპ) საქართველოს კანონი საქართველოს შესაბამისი წლის სახელმწიფო ბიუჯეტის შესახებ;\r\nჟ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\nრ) საქართველოს პარლამენტის რეგლამენტი;\r\nს) საქართველოს პარლამენტის აპარატის დებულება;\r\nტ) საქართველოს პარლამენტის დარგობრივი ეკონომიკისა და ეკონომიკური პოლიტიკის კომიტეტის დებულება;\r\nუ) საქართველოს პარლამენტის დარგობრივი ეკონომიკისა და ეკონომიკური პოლიტიკის კომიტეტის აპარატის დებულება;\r\nფ) საქართველოს პარლამენტის საქმისწარმოების ინსტრუქცია."},"computers":[{"program":"Windows","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"German","writing":"Good","reading":"Good"},{"language":"French","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}