{"general":{"position":"Court Manager - Head of the Human Resources and Organizational Issues Division","provided_by":"Poti City Court","category":"Records Management","deadline":"2013/10/06","salary":"1100 GEL","num_positions":"1","location":"Foti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6314"},"contact":{"address":"ქ. ფოთი. დ. აღმაშენებლის №3","phone":"577 28 42 40","contact_person":"ელენე ურიდია"},"job_description":"- სასამართლოს აპარატის ორგანიზაციული ხელმძღვანელობა;\n- სტრუქტურული ერთეულების საქმიანობის კონტროლი და მეთოდური ხელმძღვანელობა;\n- სასამართლოს აპარატის სტრუქტურულ ქვედანაყოფებსა და მაგისტრატ მოსამართლეთა აპარტებს შორის კოორდინაციის უზრუნველყოფა;\n- შინაგანაწესის დაცვის ზედამხედველობა;\n- საკადრო საკითხებზე რეკომენდაციების წარდგენა;\n- წესრიგისა და უსაფრთხოების დაცვის ზედამხედველობა;\n- სტატისტიკის შეგროვება და ანალიზი;\n- მოქალაქეებთან შეხვედრა;\n- საჯარო ინფორმაციის გაცემაზე საერთო კონტროლი;\n- მატერიალურ-ტექნიკური უზრუნველყოფის მონიტორინგი;\n- შრომის სათანადო პირობების შექმნის ხელშეწყობა.","additional_requirements":"ა) უმაღლესი განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასამართლო სისტემაში მუშაობის, (მათ შორის სტაჟირების) არანაკლებ 1 - წლიანი გამოცდილება ან ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 2 - წლიანი გამოცდილება;\nგ) სასურველია უცხო ენის ცოდნა;\nდ) სასურველია სასამართლოს მენეჯერის სასერთიფიკატო კურსის გავლა.","additional_info":"-კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 25 სექტემბრიდან - 6 ოქტომბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge;\n-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის)გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ფოთის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია (მის: ქ. ფოთი,\nდ. აღმაშენებლის ქ. №3).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული)დოკუმენტის ასლი.\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) სისხლის, სამოქალაქო და ადმინისტრაციული კანონმდებლობა;\nგ) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nდ) \"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;\nე)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\nვ)„ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\nზ)\"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nთ)\"საქართველოს შრომის კოდექსი\" საქართველოს ორგანული კანონი;\nი) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nკ) საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის 466 ბრძანებულებით დამტკიცებული „რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ” დებულება;\nლ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}