{"general":{"position":"Chief Specialist of the Finance Unit at the Administrative Division","provided_by":"Ministry of Finance of Georgia","category":"Finance / Budget","deadline":"2013/11/16","salary":"From 950 GEL - To 1180 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7456"},"contact":{"address":"თბილისი, გორგასლის ქN16","phone":"2261283","contact_person":"თამარ რევაზიშვილი"},"job_description":"•\tსაქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის თანამშრომელთა შრომის ანაზღაურების, მათ შორის: ხელფასის, შვებულების, პრემიის, საავადმყოფო ფურცელის .დარიცხული ხარჯების შესახებ ინფორმაციის საბუღალტრო პროგმა ORIS-ში აღრიცხვა;\n•\tსაქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის თანამშრომელთა ქვეყნის შიგნით და ქვეყნის გარეთ სამივლინებო თანხების გაანგარიშება;\n•\tარარეზიდენტი იურიდიული და ფიზიკური პირების მიერ გაწეულ მომსახურებაზე დარიცხული გადასახადების გაანგარიშება და ანაზღაურება;\n•\tშტატგარეშე მოსამსახურეთა მომსახურების ანაზღაურება წარმოდგენილი შესრულებული სამუშაოს მიხედვით;\n•\tგაცემული ანაზღაურების შესახებ საანგარიშო პერიოდის ბოლოს, კომპეტენციის ფარგლებში ინფორმაციის წარდგენა სსიპ -შემოსავლების სამსახურისთვის.","additional_requirements":"განათლება ეკონომიკის  ან ფინანსების სპეციალობით.\n \n   სპეციალობით მუშაობის არანაკლებ 2 წლის გამოცდილება (უპირატესობა ენიჭება საჯარო სექტორში მუშაობის გამოცდილებას);\n\nკომპიუტერული საბუღალტრო პროგრამა “ორისის”, \nბიუჯეტის მართვის ელექტრონული პროგრამის  (E-Budget)- ის,\nსახელმწიფო ხაზინის ელექტრონული მომსახურების პროგრამის (E-Treasury)- ის ცოდნა;\n\nშემდეგი უნარ-ჩვევები:\n\t          გუნდური მუშაობის უნარი;\n   \t          სამუშაოს დაგეგმვის უნარი;\n  \t          გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t          პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                 დროის მართვის უნარი;\n  \t          კრეატიულობა/ინოვაციურობა;\n \t          შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t          წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t          ანალიზის უნარი;\n                 ადაპტაციის უნარი;\n                 არგუმენტაციის უნარი;\n                 კომუნიკაბელურობა;\n                 კოლეგიალურობა;\n                 მიზანდასახულობა;\n                 დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად. \n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუციის პირველი თავი,  საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“  I  და IV თავები, საქართველოს საგადასახადო კოდექსის XI თავი, საქართველოს პრეზიდენტის 2005 წლის 20 აპრილის №231 ბრძანებულება „მოსამსახურეთათვის სამსახურებრივი მივლინების ხარჯების ანაზღაურების შესახებ“,  საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“,  საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანება ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“  საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1318 ბრძანება  ,,სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“,   საქართველოს ფინანსთა მინისტრის 2002 წლის 31 დეკემბრის №439 ბრძანება „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ძირითადი აქტივების ფიზიკური ცვეთის ნორმებისა და მათი ბუღალტრულ აღრიცხვაში ასახვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანება „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}