{"general":{"position":"ფინანსური და მატერიალური რესურსების მართვის სამსახურის მთავარი სპეციალისტი","provided_by":"სსიპ საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტო","category":"სამეურნეო","deadline":"2013/07/07","salary":"900 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"4790"},"contact":{"address":"მ.ალექსიძის ქ.N1 შენობა-ნაგებობა N1","phone":"577152001","contact_person":"თამარ მემანიშვილი"},"job_description":"•შემოსული კორესპონდენციის განხილვა და შესაბამისი პასუხის მომზადება;\n• სააგენტოს ხელმძღვანელობის მითითებების შესაბამისად საგანმანათლებლო დაწესებულებებისა თუ ცალკეული პირებისათვის გადასაცემი ქონების მიღება-ჩაბარების აქტების პროექტების მომზადება;\n•საქართველოს განათლებისა და მეცნიერების მინისტრის მიერ გამოცემული ბრძანებების შესაბამისად გადასაცემი ქონების მიღება-ჩაბარების აქტების პროექტების მომზადებისა და ქონების გადაცემის ორგანიზება;\n•საგანმანათლებლო დაწესებულებებისა და ცალკეული პირებისათვის გადაცემული ქონების  დამადასტურებელი დოკუმენტების (მიღება-ჩაბარების) აქტების სისტემატიზაცია და შენახვა სათანადო წესით;\n•საგანმანათლებლო დაწესებულებებისა და ცალკეული პირებისათვის გადაცემული ქონების დამადასტურებელი მიღება-ჩაბარების აქტების საფუძველზე ელექტრონული ბაზების შექმნა და სტატისტიკის წარმოება;\n•სამსახურის უფროსის, დირექტორის პირველი მოადგილის დავალების შესაბამისად შიდა დოკუმენტაციის (განცხადება, მოხსენებითი ბარათი, სამსახურებრივი ბარათი) პროექტების მომზადება;\n•საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს:\nა)უმაღლესი განათლება (ბაკალავრი);\nბ) ადმინისტრაციულ ორგანოებში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\nდამატებითი უნარ-ჩვევები:\n•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება   გასაუბრების გზით.\n\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ განაცხადების შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nგასაუბრება  ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა გაიარეთ რეგისტრაცია და შეავსეთ აპლიკაცია\nსაჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":"21 დან - 65 მდე","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\n•საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}