{"general":{"position":"Head of Administration Public Relations Department","provided_by":"LEPL David Agmashenebeli National Defence Academy of Georgia","category":"Public Relations","deadline":"2013/07/22","salary":"1464 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"2 months","vacancy_id":"5031"},"contact":{"address":"ქ.გორი, ცხინვალის გზატკეცილი მე-5 კმ.","phone":"555 112 582","contact_person":"პაატა ვაშაკიძე"},"job_description":"-აკადემიის საქმიანობის შესახებ ინფორმაციის მიწოდების ეფექტური სისტემის შექმნა, საზოგადოებასთან და ორგანიზაციებთან ურთიერთობა და მათ წინაშე აკადემიაში მიმდინარე მოვლენების ობიექტურად წარმოჩენა;\n-აკადემიის საქმიანობის პოპულარიზაცია;\n-მასმედიის წარმომადგენლებთან ურთიერთობა;\n-სასწავლო-სამეცნიერო პროცესების, დაგეგმილი ან განხორციელებული ღონისძიებების საინფორმაციო უზრუნველყოფა;\n-სასწავლო-სამეცნიერო დაწესებულებებთან, არასამთავრობო და სხვადასხვა ორგანიზაციებთან ურთიერთობის უზრუნველყოფა და ერთობლივი პროექტების განხორციელების ხელშეწყობა და საინფორმაციო უზრუნველყოფა;\n-საზოგადოების სხვადასხვა წარმომადგენლების აკადემიის რექტორთან, ადმინისტრაციის ხელმძღვანელთან და აკადემიურ პერსონალთან შეხვედრის საინფორმაციო უზრუნველყოფა;\n-პრესკონფერენციების, საგანგებო ბრიფინგების, ინტერვიუების ორგანიზება, აკადემიის სტუმრებისათვის საჭირო მომსახურების უზრუნველყოფა;\n-აკადემიის ვებ-გვერდზე სოციალურ ქსელებში (facebook) განსათავსებლად საინფორმაციო ტექნოლოგიების უზრუნველყოფის განყოფილებისათვის ინფორმაციის დროული მიწოდება;\n-აკადემიის სახელით ოფიციალური მიმართვების, განცხადებებისა და პრესრელიზების გამოქვეყნება;\n-აკადემიის არქივის შექმნა (სატელევიზიო და ფოტომასალები);\n-განყოფილების საქმიანობაში კანონიერებისა და კონფიდენციალურობის დაცვის უზრუნველყოფა კანონით გათვალისწინებულ შემთხვევაში;\n-ყოველთვიური ანგარიშისა და სამომავლო გეგმების წარდგენა აკადემიის რექტორის და ადმინისტრაციის ხელმძღვანელის წინაშე;\n-აკადემიის ვებ-გვერდის სოციალურ ქსელებში (facebook) ადმინისტრირება;\n-აკადემიის სამოქალაქო და საინფორმაციო ვიდეო–რგოლების დამზადება;\n-ასრულებს აკადემიის რექტორის და ადმინისტრაციის ხელმძღვანელის სხვა დავალებებს და ანგარიშვალდებულია მათ წინაშე.","additional_requirements":"Not Indicated","additional_info":"- სავალდებულოა  ინგლისური ენის ცოდნა, სასურველია სხვა უცხო ენების ფლობაც.\n\n- სასურველი პროფესია: საზოგადოებასთან ურთიერთობის სპეციალისტი, ჟურნალისტი, ფილოლოგი ან სხვა შესაბამისი \n  სპეციალობის მქონე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კანონი ,,სიტყვისა და გამოხატვის თავისუფლების შესახებ”"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Adobe Acrobat","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}