{"general":{"position":"Research Assistant at the Mobile Machines Division","provided_by":"LEPL Raphiel Dvali Institute of Machine Mechanics","category":"Engineer","deadline":"2013/07/15","salary":"795 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4934"},"contact":{"address":"მინდელის ქ.10","phone":"2329017","contact_person":"სვეტლანა ჩაგელიშვილი"},"job_description":"ავტომობილებისა და სხვა მობილური მანქანების დარგში საპროექტო და სამეცნიერო სამუშაოების დაგეგმვა, განხორციელება და ხელმძღანელობა;\nსამეცნიერო ანგარიშებისა და სხვა საინჟინრო-ტექნიკური სახის დოკუმენტაციის შედგენა;\nავტომობილებისა და სხვა მობილური მანქანების კომპლექსური გამოცდების ჩატარება.","additional_requirements":"სასურველია ელექტროჰიდრავლიკური სისტემებისა და რობოტ-მანიპულატორებთან დაკავშირებული საკითხების ცოდნა;\nმათემატიკური მეთოდების ცოდნა და გაანგარიშების უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"PhD Degree","work_experience":"3 years","profession":"Engineer - Mechanical","age":"30 From","knowledge_legal_acts":null},"computers":[{"program":"AutoCAD","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Not Bad","reading":"Good"}]}