{"general":{"position":"Deputy Head of Achara Regional Expertise Department - Head of the Engineering, Commodities and Financial Expertise Division","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Management","deadline":"2012/12/21","salary":"1850 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"1216"},"contact":{"address":"თბილისი, ჭავჭავაძის 84","phone":"2258484","contact_person":"მ. ანდრიაძე"},"job_description":"დეპარტამენტის უფროსის ხელმძღვანელობით დეპარტამენტის საქმიანობის წარმართვა;\n• შემოსული დოკუმენტების განხილვა და შესრულებაზე კონტროლი;\n• დეპარტამენტის თანამშრომელთა სამსახურებრივი და საშემსრულებლო დისციპლინის დაცვის კონტროლი;\n• ბიუროს უფროსის ბრძანებების, დავალებების, ასევე დეპარტამენტის უფროსის დავალებების შესრულებაზე კონტროლის განხორციელება;\n• საინჟინრო, სასაქონლო და ფინანსური ექსპერტიზის განყოფილების ექსპერტების მიერ შესრულებული ექსპერტიზების და გამოკვლევების შესრულებაზე კონტროლი.","additional_requirements":"• უმაღლესი იურიდიული/ეკონომიკური განათლება ;\n• სპეციალობით მუშაობის არანაკლებ 2 წლიანი გამოცდილება, \n• საოფისე კომპიუტერული პროგრამების (Microsoft Word; Microsoft Excel; Microsoft PowerPoint), Internet-ის, Microsoft ofiice-ს  ცოდნა.\nპიროვნული უნარ-ჩვევები:\n• პასუხისმგებლობის გრძნობა;\n• გაწონასწორებულობა;\n• კომუნიკაბელურობა;\n• გუნდური მუშაობის უნარი;\n• სტრესულ სიტუაციაში მუშაობის უნარი;","additional_info":"ბიუროში დასაქმების შემთხვევაში დასაქმებული ისარგებლებს სამედიცინო დაზღვევით, ბონუსებით (პრემიებით) და კორპორატიული სატელეფონო საშუალებით.კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე,  შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში.\n• კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n• კონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"Lawyer-Economist","age":"25 From - 50 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nსაქართველოს სისხლის სამართლის კოდექსი;\nსაქართველოს სისხლის სამართლის საპროცესო კოდექსი;\nსაქართველოს სამოქალაქო  კოდექსი;\nსაქართველოს სამოქალაქო საპროცესო კოდექსი;\n„სსიპ - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული  ბიუროს  მომსახურების ტარიფების დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 8 მაისის დადგენილება;\n„სსიპ ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის #255 დადგენილება;\nსსიპ - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნულ ბიუროში დაჩქარებული საექსპერტო მომსახურების სახეობების და საექსპერტო მომსახურების ვადის გამოყენების წესის დამტკიცების შესახებ“ ბიუროს უფროსის ბრძანება (იხ. ბიუროს ვებ-გვერდზე - www.expertiza.gov.ge)\n\nაჭარის რეგიონული ექსპერტიზის დეპარტამენტის დებულება (იხ. ბიუროს ვებ-გვერდზე - www.expertiza.gov.ge)"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}