{"general":{"position":"ფინანსური და მატერიალური რესურსების სამსახურის მთავარი სპეციალისტი","provided_by":"სსიპ მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრი","category":"განათლება/სწავლება","deadline":"2014/11/27","salary":"1000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"20726"},"contact":{"address":null,"phone":"0322 200220 (4850)","contact_person":"ნინო ყურაშვილი"},"job_description":"- სახელმწიფო შესყიდვების შესახებ წლიური გეგმის შედგენა,გეგმის ზღვრების კონტროლი და გეგმაში ცვლილებების განხორციელება, სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში. \r\n- სსიპ მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრის ვებგვერდზე (TPDC.GE), კვარტლების მონაცემების მიხედვით, განსათავსებელი საჯარო ინფორმაციის მომზადება: სახელმწიფო შესყიდვების წლიური გეგმა; ადმინისტრაციული ორგანოს მიერ სახელმწიფო შესყიდვების წლიური გეგმის ფარგლებში განხორცილებული სახელმწიფო შესყიდვების შესახებ ინფორმაცია მიმწოდებლის, შესყიდვის ობიექტის, შესყიდვის საშუალების, ხელშეკრულების ღირებულებისა და გადარიცხული თანხების მითითებით; ინფორმაცია სახელმწიფო ქონების გასხვისების და სარგებლობაში გადაცემის შესახებ; რეკლამის განთავსებაზე გაწეული ხარჯები;\r\n- სახელმწიფო შესყიდვების შესახებ ხელშეკრულებებზე მიღება-ჩაბარებების მომზადება (შესაბამისი სასაქონლო ზედნადებებისა და ანგარიშფაქტურების შემოწმება. შემოსავლების სამსახურის ვებგვერდზე - rs.ge მუშაობა). \r\n- მიმწოდებლის მიერ მომსახურების ან საქონლის მიწოდების ვადაგადაცილების ან არასრული/არაჯეროვანი შესრულების გამო დასარიცხი ჯარიმის დათვლა.\r\n- ცენტრის მიერ შესაძენი საქონლისა და მომსახურების შესყიდვის ობიექტთა ერთგვაროვნების (cpv) დადგენა;\r\n- სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში  (SPA, CMR) ხელშეკრულებების, შესაბამისი მიღება-ჩაბარებების, სასაქონლო ზედნადებების, საგადასახადო ანგარიშფაქტურებისა და გადარიცხული თანხების ატვირთვა და ხელშეკრულებებისთვის სტატუსის მინიჭება.","additional_requirements":"განათლება:\r\nუმაღლესი განათლება ეკონომიკის ან ბიზნესის სფეროში (მაგისტრის ხარისხი ან მაგისტრის ხარისხთან გათანაბრებული);\r\nსამუშაო გამოცდილება:\r\n- 3 წლიანი სამუშაო გამოცდილება შესყიდვების სფეროში\r\n- სავალდებულოა სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში მუშაობის გამოცდილება;\r\nცოდნა/კომპეტენცია:\r\n- საკითხის მიმართ პოზიტიური მიდგომისა და გადაჭრის უნარი;\r\n- ორგანიზებულობა;\r\n- გამართულად წერისა და მეტყველების კულტურა;\r\n- პასუხისმგებლობის მაღალი გრძნობა;\r\n- გუნდთან მუშაობის უნარი.","additional_info":"არ არის მითითებული","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\r\n- საქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\r\n- საქართველოს კანონი საჯარო სამართლის იურიდიული პირის შესახებ;\r\n- საქართველოს განათლებისა და მეცნიერების მინისტრის 2006 წლის 20 ივლისი ბრძანება N714 ,,საჯარო სამართლის იურიდიული პირი – მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრის“ დებულების დამტკიცების შესახებ;\r\n- სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ\";\r\n- სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7 ბრძანება „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“;\r\n- საქართველოს მთავრობის 2011 წლის 21 იანვრის N26 დადგენილება „ავტოსატრანსპორტო საშუალებების წლოვანების ან/და გარანტიის პირობების დადგენის შესახებ, რომელთა ტექნიკური მომსახურების შესყიდვა შესაძლებელია გამარტივებული შესყიდვის საშუალებით“;\r\n- სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანება „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“; \r\n- საქართველოს განათლებისა და მეცნიერების მინისტრის 2006 წლის 20 ივლისი ბრძანება No714 ,,საჯარო სამართლის იურიდიული პირი – მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრის“ დებულების დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"ინტერნეტი","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}