{"general":{"position":"Deputy Head at the Emergency Management Division","provided_by":"State Representative-Governor of Lanchkhuti,Ozurgeti,Chokhatauri Municipality","category":"Emergencies","deadline":"2014/07/24","salary":"1180 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16441"},"contact":{"address":"ი.პეტრიწის №9","phone":"577614428","contact_person":"ივანე მენაბდე"},"job_description":"საავარიო-სამაშველო და სხვა სახის გადაუდებელი სამუშაოების შესრულების კოორდინაცია, საძიებო-სამაშველო ოპერაციების ჩატარება;\nსაქართველოს კანონმდებლობით დადგენილი წესით სამოქალაქო თავდაცვის ამოცანების განხორციელება, სამხედრო-სამოქალაქო თანამშრომლობის ხელშეწყობა;\nდაზარალებული და უმწეო მდგომარეობაში მყოფი პირებისათვის ჰუმანიტარული დახმარებების განაწილების კოორდინაცია და ზედამხედველობა;\nსაგანგებო სიტუაციაში ორგანიზაციების უსაფრთხო ფუნქციონირების მიზნით განხორციელებული ღონისძიებების კოორდინაცია;\nსახელმწიფო რწმუნებული-გუბერნატორის, მოადგილეების, სამსახურის უფროსის სხვა დავალებათა შესრულება;\nსამსახურის უფროსის არყოფნისას ასრულებს მის მოვალეობას.","additional_requirements":"სავალდებულოა აპლიკანტს ჰქონდეს მუშაობის არანაკლებ 6 თვის გამოცდილება.","additional_info":"1. კონკურსი ჩაატარდება 2 (ორ ეტაპად):\nა) აპლიკაციების შეფასება/გადარჩევა;\nბ) გასაუბრება.\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატს უფლება აქვს განაცხადი  წარადგინოს ერთდროულად არაუმეტეს 5 (ხუთ) ვაკანსიაზე, ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე.\n3. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ხუთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n4. კონკურს ატარებს სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის მუდმივმოქმედი საკონკურსო-საატესტაციო კომისია, რომელიც საბოლოო გადაწყვეტილებებს იღებს ხმათა უმრავლესობით, განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“; \n4.საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება;\n7. „საგანგებო სიტუაციების კლასიფიკაციის განსაზღვრის წესის შესახებ დებულების დამტკიცების თაობაზე“ საქართველოს მთავრობის 2008 წლის 21 მარტის №68 დადგენილება; \n8. „საგანგებო სიტუაციებზე რეაგირების ძალების წესდების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 4 ივნისის №153 დადგენილება; \n9. „ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძროსამაშველო დანაყოფების და სახელმწიფო რწმუნებულის – გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე“ საქართველოს შინაგან საქმეთა მინისტრის 2010 წლის 29 ივნისის №571 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}