{"general":{"position":"Courier of Chancellery and Citizens Reception of the Court Apparatus","provided_by":"Sighnaghi District Court","category":"Records Management","deadline":"2013/12/06","salary":"370 GEL","num_positions":"1","location":"Signagi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8508"},"contact":{"address":"ქ. სიღნაღი, ცოტნე დადიანის ქ. N15","phone":"577 28 58 16","contact_person":"ნატო კრაწაშვილი"},"job_description":"- სასამართლო გზავნილების მოქალაქეებისათვის ჩაბარება;\n- სასამართლო ბრძანებებისა და სხვადასხვა დოკუმენტების ჩაბარება საერთო სასამართლოების დეპარტამენტში, ასევე სხვა დაწესებულებებში.","additional_requirements":"ა) სასურველია უმაღლესი განათლება;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) სასურველია მართვის მოწმობის ფლობა.\nდ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (ინტერნეტი, Microsoft Office Word)","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს სიღნაღის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი: ქ. სიღნაღი, ცოტნე დადიანის ქ. N15).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.საშუალო განათლების დამადასტურებელი ატესტატის ან უმაღლესი ან სპეციალური განათლების დამადასტურებელი დიპლომის ასლი (არსებობის შემთხვევაში);\n2.პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3.მართვის მოწმობის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)საქართველოს სამოქალაქო საპროცესო კოდექსის VIII თავი;\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}