{"general":{"position":"Head of the Chancellery Unit of Administrative Department","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Records Management","deadline":"2013/12/18","salary":"1660 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"10944"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"2312745, 2312747 (113)","contact_person":null},"job_description":"•\tხელმძღვანელობს სამმართველოს საქმიანობას;\n•\tდაწესებულების საქმეთა ნომენკლატურის შემუშავება, საქმეთა შენახვისა და დოკუმენტური ინფორმაციის ოპერატიული გამოყენების უზრუნველყოფა;\n•\tდაწესებულების სტრუქტურული ქვედანაყოფების მიერ არქივისთვის ჩასაბარებელი საქმეების ფორმირებისა და გაფორმების სისწორის კონტროლი;\n•\tგანიხილავს სამმართველოში შემოსულ დოკუმენტაციას და ანაწილებს კომპეტენციის მიხედვით.\n•\tმონაწილეობს უშუალოდ და ხელმძღვანელობს დოკუმენტბრუნვის  ელექტრონული პროგრამის სრულყოფილად ფუნქციონირებასა  და დანერგვაში (ტრენინგებით უზრუნველყოფა);\n•\tახდენს საიდუმლო საქმისწარმოებას;\n•\t აწარმოებს მონიტორინგს დოკუმენტბრუნვის სისტემაში ასახული დოკუმენტის დედანთან სისწორესა  და ადრესატისათვის   ტექნიკურად გამართული დოკუმენტის მიწოდებას;\n•\tახდენს სამინისტროში შემოსული კორესპონდენციების პირველადი დამუშავების, წინასწარი გარჩევის, და  რეგისტრაციისთვის შემსრულებლებისათვის გდაცემას;\n•\t აწარმოებს ყოველი თვის ბოლოს სამინისტროს მიერ გამოყენებული საფოსტო მომსახურების რაოდენობისა და თანხის დაანგარიშებას, დაანგარიშებულ მიღება-ჩაბარების აქტის ეკონომიკურ დეპარტამენტისათვის მიწოდებას;\n•\tაწარმოებს ელექტრონულ დოკუმენტბრუნვის სისტემის დოკუმენტების რეგისტრაციას;\n•\tზედამხედველობას უწევს სამინისტროს მისაღების ფუნქციონირებას და მაღალ ხარისხის მომსახურებას;\n•\tანაწილების სამინისტროს გერბიან  ბლანკებს;\n•\tყოველკვირეული და ყოველთვიური სტატისტიკის მომზადება და  საორგანიზაციო სამმართველოსთვის  მიწოდება;\n•\tასრულებს სამსახურის ხელმძღვანელობის სხვა დავალებებსა და მითითებებს.","additional_requirements":"ა) შესაბამის სფეროში მუშაობის არანაკლებ 3 წლიანი, მათ შორის მენეჯერულ პოზიციაზე მუშაობის გამოცდილება;\n\nბ) საიდუმლო საქმისწარმოების გამოცდილება;\n\nგ) უცხო ენის ცოდნა (სასურველია);\n\nდ) საქმისწარმოების ელექტრონული დოკუმენტბრუნვის პროგრამაში მუშაობის გამოცდილება;\n\nე) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“ „Codex”);\n\nვ) საოფისე კომპიუტერული პროგრამების სრულყოფილი ცოდნა.","additional_info":"1.კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\n2.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n3.კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან და წარმოდგენილი აქვს სავალდებულოდ ასატვირთი დოკუმენტაცია.\n4.საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში კანდიდატმა სავალდებულოა ატვირთოს:\nა) სურათი (3X4);\nბ) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nგ) სხვა სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\nდ) სამოტივაციო წერილი.\n5.კანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობის მისაღებად არ დაიშვება.\n6.კანდიდატებს, ამავე მუხლის მე-5 პუნქტით გათვალისწინებულ შემთხვევაში უარი ეცნობებათ საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge-ის მეშვეობით.\n7. კონკურსი მოიცავს შემდეგ ეტაპებს: \nა) ტესტირება უნარ-ჩვევებში;\nბ) პროფესიული ტესტირება;\nგ) გასაუბრება.\n8. ზოგადი უნარ-ჩვევების ტესტირებაზე მინიმალური გადასალახი ბარიერია 40%, ხოლო პროფესიულ ტესტირებაზე მინიმალური გადასალახი ბარიერია 100 ქულიდან 70 ქულა.\n9. კონკურსი ითვლება გავლილად კონკურსის სამივე ეტაპის წარმატებით გავლის შემთხვევაში.\n10. კანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n11. ტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს 2 დღით ადრე ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან/და ტელეფონით.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\n\n ბ) „სახელმწიფო საიდუმლოების შესახებ“ საქართველოს კანონი;\n\n გ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n\n დ) „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ“ საქართველოს კანონი;\n\n ე)  „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n\n ვ) „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონი;\n\n ზ)„საქმისწარმოების ერთიანი წესების შესახებ“ საქართველოს პრეზიდენტის N414 ბრძანებულება;\n\n თ) „სახელმწიფო საიდუმლოების შესახებ“ საქართველოს კანონის ამოქმედებასთან დაკავშირებული ნორმატიული აქტების დამტკიცების თაობაზე“ საქართველოს პრეზიდენტის 1997 წლის 21 იანვრის N42 ბრძანებულება;\n\n ი) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის N8 დადგენილება;\n\n კ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს ადმინისტრაციული დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის  2011 წლის 20 ივლისის N137 ბრძანება;\nლ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების -  სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 1 დეკემბრის №176 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}