{"general":{"position":"Secondary and Local Roads Project (SLRP II): Roads Specialist","provided_by":"Roads Department of Georgia","category":"Project Managment","deadline":"2013/03/15","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Part Time","probation_period":"Without probation period","vacancy_id":"1957"},"contact":{"address":"ალ.ყაზბეგის გამზ#12","phone":"237-05-08(305); 237-05-08(301)","contact_person":null},"job_description":"გზების სპეციალისტის პასუხისმგებლობების განსაზღვრა დეტალურად:\nგზების სპეციალისტს ნიშნავს სგდ და იგი ანგარიშვალდებულია უშუალოდ საავტომობილო გზების დეპარტამენტის თავმჯდომარის მოადგილეების მიმართ. გზების სპეციალისტმა მჭიდროდ უნდა ითანამშრომლოს საავტომობილო გზების დეპარტამენტის ტექნიკური პოლიტიკის სამმართველოს თანამშრომლებთან, სადაც მას გადაეცემა განსახილველად სხვადასხვა გზების პროექტები, რომელთა საერთო რაოდენობა შესაძლოა თვეში იყოს 4-5 პროექტი. \nკონსულტანტს საშუალება ექნება იმუშაოს როგორც გზების დეპარტამენტის ოფისში, ასევე მის საკუთარ ოფისში ან სახლში. დეპარტამენტში სრული სამუშაო დროით ყოფნა არ არის სავალდებულო.\nტექნიკური დავალებით განსაზღვრული მიზნის შესასრულებლად  კონსულტანტი ვალდებულია:\n1. საფუძვლიანად შეისწავლოს და გაანალიზოს პროექტით წარმოდგენილი გზის განლაგება (მდებარეობა) გეგმაში, გრძივი და განივი პროფილების ელემენტების შესაბამისობა სამშენებლო ნორმებსა და სტანდარტებთან (ჰორიზონტალური და ვერტიკალური მრუდები, გრძივი და განივი ქანობები, გაფართოებები მრუდებზე და სხვა), მიწის ვაკისის კონსტრუქციის მოწყობის სისწორე ყრილებსა და ჭრილებში;\n2. შეამოწმოს გზიდან წყალარინების სისტემის საპროექტო გადაწყვეტილების ეფექტურობა(კიუვეტების, მილების და სხვა მოწყობის მართებულება ჰიდროლოგიური მონაცემებიდან გამომდინარე);\n3. შეამოწმოს გზის სამოსის კონსტრუქციის სისწორე და შესაბამისობა მოძრაობის ინტენსივობის, გზაზე მოქმედ დატვირთვებსა და საგზაო უსაფრთხოების ღონისძიებებთან;\n4. შეამოწმოს პროექტში ასახული საგზაო უსაფრთხოების ნორმებით გათვალისწინებული ღონისძიებების არსებობა და მათი განლაგების სისწორე (მონიშვნა, საგზაო ნიშნები და სხვა) და შესაბამისობა გზის პარამეტრებთან;\n5. შეამოწმოს სამუშაოთა მოცულობების რაოდენობრივი სისწორე მიახლოებით;\n\nსაავტომობილო გზების დეპარტამენტის მონაწილეობა:\nსგდ გზების სპეციალისტისათვის ხელმისაწვდომს გახდის ყველა აუცილებელ დოკუმენტაციას. \nანგარიშების წარმოდგენის მოთხოვნები:\nშუალედური ანგარიში ყოველი გზის მონაკვეთისთვის წარმოდგენილი უნდა იქნას 15 სამუშაო დღის ვადაში პროექტის მიღების დღიდან, რომელიც უნდა შეიცავდეს შენიშვნებსა და რეკომენდაციებს პროექტით გათვალისწინებულ ტექნიკურ გადაწყვეტილებებზე.\n5 სამუშაო დღის ვადაში დამკვეთის და პროექტის ავტორის კომენტარების მიღების დღიდან, წარმოდგენილი უნდა იქნას საბოლოო ანგარიში.\nკონსულტანტი ვალდებულია წარმოდგინოს შუალედური და საბოლოო ანგარიშები ორ-ორ ეგზემპლიარად ქართულ ენაზე, მას უნდა ახლდეს ასევე ელექტრონული ვერსია.","additional_requirements":"გზების სპეციალისტის  შერჩევა მოხდება “ინდივიდუალური საკონსულტაციო მომსახურეოების” შერჩევის მეთოდით, როგორც ეს აღწერილია მსოფლიო ბანკის სახელმძღვანელოში: “მსოფლიო ბანკის მსესხებლების მიერ კონსულტანტების შერჩევა და დასაქმება (რეკონსტრუქციისა და განვითარების ბანკის (IBRD) სესხებისა და საერთაშორისო განვითარების ასოციაციის (IDA) კრედიტებისა და გრანტების პირობებით), 2011 წლის იანვარი (“კონსულტანტების სახელმძღვანელო”). \n\nკონსულტანტი დაქირავებული იქნება 12 თვით, შემდგომი გაგრძელების შესაძლებლობით.","additional_info":"Not Indicated","qualifications":{"degree":"Professional Higher Education","work_experience":"10-15 years","profession":null,"age":null,"knowledge_legal_acts":"კონსულტანტი უნდა იყოს კვალიფიცირებული პროფესიონალი გზების სპეციალისტი  არა ნაკლებ 15 წლიანი გამოცდილებით, მათ შორის გზების პროექტირების კარგი გამოცდილებით. ინგლისური ენის კარგად ცოდნა სასურველია."},"computers":[],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}