{"general":{"position":"Education Officer","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"ადმინისტრაცია","deadline":"2013/05/21","salary":"2500 ლარიდან - 3000 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"2722"},"contact":{"address":"რუსთაველის გამზ.8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"•Under the direct supervision of the Tertiary Education Project Director and General Education Project Director, perform planning and implementation of the TVET/General education projects, including preparation of work plans, budgets and other project documents, in cooperation with MCA-Georgia team;\n•Support both Directors as a point of technical contact for TVET/General education project development/implementation. \n•Support the two  Directors in  achieving project targets and objectives.\n•Under the direct supervision of the two Directors,  collaborate closely with the corresponding units of the Ministry of Science and Education (MES), , with the office of MCC Resident Country Director-Georgia and with the MCC Education Team and other appropriate units to ensure effective project development/implementation; \n•Provide assistance to monitor and evaluate TVET/General education project progress and impacts; \n•In cooperation with MCA-Georgia team, provide assistance in collection, compilation and analysis of data and project information and the preparation of regular and final reports as required by the supervisory board and MCC.  \n•Carry out other duties and responsibilities assigned by Tertiary Education Project Director and General Education Project Director as required for effective project development/implementation.","additional_requirements":"•Degree in education or closely related field, international and/or advanced degree desired;\n•Demonstrated experience developing and implementing education projects in Georgia or neighboring countries; \n•At least 3 years of relevant experience, including working at or with secondary and/or  TVET education provider institutions (e.g., universities, TVET colleges and training centers, schools); \n•Demonstrated experience working on teacher training, school management, curriculum delivery or student testing/assessment;\n•Good knowledge of current education reforms, trends and relevant legislative framework;\n•Understanding of Georgian and international TVET and/or General education practices;\n•Experience addressing access to TVET and/or General education by marginal population segments such as girls/women and ethnic minorities (e.g., through scholarships) is desirable;\n•Experience working with relevant government agencies, educational institutions, especially education institutions, NGOs, private sector firms, donors and international development partners is strongly desirable; \n•Proven project operations/management skills; \n•Ability to lead and work effectively in a team environment.","additional_info":"In the framework of the second Compact between the Government of Georgia and Millennium Challenge Corporation (MCC), approximately 140 million USD will be invested in the development of Georgia’s education system. As a part of the Compact development process, the Government of Georgia identified the need for improving the quality of human capital, due to the shortage of skilled technicians and professionals in the key economic sectors. In order to address the existing problems and to create a modern education system in Georgia, the Compact activities will address all segments of the education sector, higher, general, and TVET education, with the focus on science, technology, engineering and math (STEM).\n\nThe Millennium Challenge Account – Georgia (MCA-Georgia), within the frame of “Improvement of Human Capital and Education Quality in Science and Technology Area” project, is seeking a qualified candidate for the Education Officer position (EO). The EO works under the supervision of the Tertiary Education Project Director and the General Education Project Director. Primary responsibilities are the following","qualifications":{"degree":"მაგისტრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"ინტერნეტი","knowledge":"ძალიან კარგი"},{"program":"MS office applications","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}