{"general":{"position":"Senior Specialist of the Bridges and Artificial Structures Division at the Roads Technical Policy Unit","provided_by":"Roads Department of Georgia","category":"Engineer","deadline":"2014/01/26","salary":"875 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"12247"},"contact":{"address":"ალ. ყაზბეგის გამზ. N12","phone":"237-05-08(3-01)","contact_person":null},"job_description":"მასზე დაკისრებული მოვალეობების შესაბამისად  ტექნიკური პოლიტიკის სამმართველოს საქმიანობის წარმართვა და მუშაობის ორგანიზება, მათ შორის:\n•\tგანყოფილებაში შემოსული კორესპონდენცის შესრულება. საინჟინრო პროექტებში საპროექტო ორგანიზაციების მიერ საავტორო ზედამხედველობის საჭიროების განსაზღვრა და მისი შესრულების განხორციელების კონტროლი;\n•\tდარგის ნორმატიული ბაზის პროექტების, ტექნიკურ-ეკონომიკური ნორმების, ნორმატივების, სტანდარტების, ინსტრუქციების, წესების შემუშავებაში მონაწილეობა;\n•\tწარმოდგენილი პროექტების განხილვა, ტექნიკურ მონიტორინგისა და შესაბამისი ანალიზის ჩატარების უზრუნველყოფა და ამის საფუძველზე წინადადების წარმოდგენა პროექტის შესაბამისობისა და მისი განხორციელების თაობაზე; \n•\tსახიდე გადასასვლელებისა და სხვა სპეციალური დანიშნულების საინჟინრო ნაგებობების დათვალიერება-გამოცდის ყოველწლიური გეგმების შემუშავება, მათი შესრულების კონტროლი და მიღებული ანგარიშების გათვალისწინება სამშენებლო სამუშაოების გეგმებში;\n•\tცალკეული დასრულებული ობიექტების ექსპლოატაციაში მიმღები კომისიის   მუშაობაში მონაწილეობა;\n•\tხელმძღვანელ პირთა სხვადასხვა დავალებების შესრულება და საქართველოს კანონმდებლობით გათვალისწინებული  სხვა უფლებამოსილების განხორციელება.","additional_requirements":"•\tუმაღლესი განათლება  (შესაბამისი პროფილის ტექნიკურ დარგში);\n•\tსპეციალობით მუშაობის არანაკლებ 3 წლის სტაჟი, მათ შორის საპროექტო სამუშაოების  გამოცდილება.","additional_info":"კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკონკურსო და საკვალიფიკაციო მოთხოვნებს, მათ შორის სავალდებულო და ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გადავა კონკურსის შემდეგ ეტაპზე.\n\nკონკურსს ჩაატარებს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულება საქართველოს საავტომობილო გზების დეპარტამენტის საკონკურსო-საატესტაციო კომისია (ალ. ყაზბეგის გამზ. N12).\n\n\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\nა) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) სამსახურის  სტაჟის  მუშაობის  დამადასტურებელი, სათანადოდ  გაფორმებული  დოკუმენტის ( ბრძანება ან   ხელშეკრულება ანუ უფლებამოსილი ორგანოს მიერ გაცემული ცნობა  ან   არსებობის    შემთხვევაში - შრომის წიგნაკი ბეჭდით დამოწმებული ჩანაწერით ან სხვა დამადასტურებელი  დოკუმენტი) ასლი;","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ\";\nგ) საქართველოს კანონი ,,საავტომობილო გზების შესახებ\";\nდ) საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ\";\nე) საქართველოს კანონი “გარემოს დაცვის შესახებ\"\nვ) საქართველოს მთავრობის 2013 წლის 10 ივლისის N172 დადგენილება  “საქართველოს საავტომობილო გზების საგზაო სამუშაოების კლასიფიკაციის ტექნიკური რეგლამენტის შესახებ”; \nზ) საქართველოს ეკონომიკური განვითარების მინისტრის 2008 წლის 10 იანვრის N1-1/23 ბრძანება “საერთაშორისო და შიდასახელმწიფოებრივი მნიშვნელობის საავტომობილო გზებზე დასრულებული საგზაო სამუშაოების (გარდა მშენებლობის, მოდერნიზაციისა და რეკონსტრუქციის) მიღების წესის შესახებ დებულების დამტკიცების თაობაზე\";\nთ) საქართველოს ეკონომიკური განვითარების მინისტრის 2006 წლის 24 აგვისტოს N1-1/823 ბრძანება “განსაკუთრებული მნიშვნელობის ობიექტების მშენებლობის პროექტების სავალდებულო ექსპერტიზის ჩატარების დროებითი წესის დამტკიცების შესახებ\";\nი) საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს N8/ნ ბრძანება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების - საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}