{"general":{"position":"Specialist of the MIS Group at Analysis and Reporting Service 1","provided_by":"LEPL Municipal Development Fund of Georgia","category":"Business and Analytics","deadline":"2014/03/05","salary":"2000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13231"},"contact":{"address":"დ. აღმაშენებლის 150","phone":"032 2437001/2/3/4","contact_person":null},"job_description":"-\tპასუხისმგებელია განავითაროს მონაცემთა დამუშავების, ანალიზის და პროგნოზირების მეთოდოლოგია რათა უზრუნველყოს კარგად სტრუქტურირებული ანგარიშების გენერირება;\n-\tვალდებულია აქტიურად მიიღოს მონაწილეობა მართვის ავტომატიზებული სისტემების  (MIS) განვითარებაში;\n-\tვალდებულია დაამუშავოს მგფ-ის ბიზნეს რეპორტებისთვის რეგულარული ფორმები, რათა დააკმაყოფილოს მგფ-ის მენეჯმენტის მოთხოვნილებები და დროულად უზრუნველყოს მისი მიწოდება მგფ-ის მენეჯმენტისთვის და სხვა ჩართული პირებისთვის (სამინისტროები, დონორები);\n-\tვალდებულია შეასრულოს სამსახურის უფროსის სხვა დავალებები;","additional_requirements":"-\tუმაღლესი განათლება;\n-\tელექტრონულ საინფორმაციო სისტემების პროექტირებისა და დანერგვის სფეროში არანაკლებ 3-წლიანი გამოცდილება;\n-\tკონტროლისა და ანალიზის ამოცანებზე მუშაობის გამოცდილება;\n-\tქართულ, რუსულ და ინგლისურ ენებზე გამართული ზეპირი და წერილობითი კომუნიკაციის უნარი.\n-\tმუნიციპალური განვითარების ფონდის საქმიანობის მარეგულირებელი ნორმატიული ბაზის ცოდნა.\n\nუპირატესობად ჩაითვლება: \n-\tსაერთაშორისო დონორ ორგანიზაციებთან მუშაობის გამოცდილება;\n-\tმონაცემთა მოდელირების ტექნიკისა და პროცესების, BI აპლიკაციების უპირატესობების ცოდნა;\n-\tპროფესიული გამოცდილების მოთხოვნილზე მეტი  სტაჟი.\n\nსასურველი უნარები:\n\n-\tგამორჩეული ანალიტიკური უნარები;\n-\tპროექტების ვებ-ანალიტიკური და ოპტიმიზაციის პრაქტიკის ყველაზე ეფექტური აპლიკაციებით მუშაობის უნარი;   \n-\tინფორმაციის მოგროვებისა და გაზიარების ბრწყინვალე უნარი;\n-\tმონაცემთა სტრატეგიული გამოყენების საშუალებით შესაძლებლობათა იდენტიფიკაციისა და თანამედროვე მონაცემთა/ ანალიტიკური სტრატეგიის ჩამოყალიბების უნარი;\n-\tზედამხედველობის გარეშე  დაგეგმვისა და მუშაობის უნარი;\n-\tრთულ პირობებში მუშაობისა და შეზღუდულ დროში შედეგების მიღების უნარი; \n-\tკლიენტებთან და კოლეგებთან ეფექტური თანამშრომლობის დამყარების უნარი;\n-\tდაგეგმვისა და ორგანიზების უნარები;","additional_info":"-კონკურსანტმა საკონკურსო განაცხადი უნდა შემოიტანოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული\nვებ-გვერდის საშუალებით;\nკონკურსი ჩატარდება ორ ეტაპად:\n1) საწყის ეტაპზე ხდება პროფესიული პროფილის შეფასება, რომელიც გულისხმობს წარმოდგენილი საკონკურსო განაცხადისა და სხვა ცალკეული\nაპრობირებული მეთოდების საფუძველზე კონკურსანტის შესაბამისობის დადგენას საკონკურსო საკვალიფიკაციო მოთხოვნებთან და იმის გარკვევას,\nთუ რამდენად ფლობს იგი კონკრეტული ვაკანტური თანამდებობის დასაკავებლად საჭირო კომპეტენციასა და უნარებს;\n2) მომდევნო ეტაპზე ჩატარდება გასაუბრება კანდიდატთა ინდივიდუალური ინტერვიუირების (კითხვა-პასუხის) ფორმით. გასაუბრებისას კომისია\nუფლებამოსილია გამოიყენოს წინასწარ შემუშავებული ფორმა (კითხვარი, ანკეტა და სხვ.), რომელიც მას საშუალებას მისცემს, დაადგინოს, თუ\nრამდენად ფლობს კანდიდატი ვაკანტური თანამდებობის დასაკავებლად საჭირო უნარ-ჩვევებს, პროფესიულ კვალიფიკაციასა და გამოცდილებას.\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების\nდამადასტურებელი დიპლომის ასლი, პირადობის დამადასტურებელი დოკუმენტის ასლი;\n- \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს ორი რეკომენდატორის საკონტაქტო ინფორმაცია;\n- ვაკანსიის შევსებისას გთხოვთ \"პირადი ინფორმაციის\" ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი;\n- გასაუბრებაზე დაიშვება კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო და დამატებით მოთხოვნებს;\n- კონკურსს ჩაატარებს საქართველოს მუნიციპალური განვითარების ფონდის საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი, დ.აღმაშენებლის 150).\nკონკურსანტებს საპრეტენზიო კომისიისადმი მიმართვის უფლება აქვთ კონკურსის თითოეული ეტაპის შედეგების გამოცხადებიდან არა უგვიანეს 2 დღისა.\nსაპრეტენზიო კომისიის სახელზე შემოტანილი განცხადება (მისამართი: დ.აღმაშენებლის 150, მესამე სართული) განიხილება 3 დღეში.\nმიღებული გადაწყვეტილების თაობაზე შედგება ოქმი გამოვლენილი ხარვეზის შესახებ და საბოლოო გადაწყვეტილების მისაღებად წარედგინება კომისიას.\nსაბოლოო გადაწყვეტილებას იღებს საკონკურსო-საატესტაციო კომისია საპრეტენზიო კომისიის გადაწყვეტილების გათვალისწინებით.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"- საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ“; \n- საქართველოს მთავრობის 2005 წლის 23 ივლისის N118 დადგენილება \"საჯარო სამართლის იურიდიული პირის - საქართველოს მუნიციპალური განვითარების ფონდის დებულებისა და სამეთვალყურეო საბჭოს დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Visio","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Google Apps for Business","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}