{"general":{"position":"საზჯანდაცვის რეგიონული მართვის იმერეთის სამმართველოს სპეციალისტი","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2013/12/09","salary":"580 ლარი","num_positions":"1","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"9385"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ლაბორატორიული ტესტების ჩატარებისათვის საჭირო შესაბამისი რეაგენტების წინასწარი მომზადება დანერგილი სპეციფიური პროცედურებისა და პროტოკოლების მიხედვით;\nლაბორატორიული ტესტების ჩატარება არსებული სოპ–ების მიხედვით;\nგანსაკუთრებით საშიში, მათთან გათანაბრებული ინფექციების, ტუბერკულოზის და სხვა პათოგენების დეტექცია პოლიმერაზული ჯაჭვური რეაქციის (PCR) მეთოდით;\nვირუსული პათოგენის ტიპირება/ქვეტიპირება მოლეკულური მეთოდის გამოყენებით;\nლაბორატორიული გამოკვლევის შედეგებზე პასუხისმგებლობა, კვლევის შედეგების ინტერპრეტაცია და მონაცემთა შემდგომი დამუშავება/ანალიზი;\nკვლევის შედეგების ელექტრონულ ფორმატში გადაყვანა;\nპასუხის გაფორმება; შესაბამისი ლაბორატორიული დოკუმენტაციის წარმოება;\nგამოყენებული ლაბორატორიული დანადგარების და ინსტრუმენტების ჩანაწერების (კვლევის შედეგები, ხარისხის კონტროლისა და მომსახურების შედეგები) არქივირება;\nმონაწილეობა არსებული ლაბორატორიული პროცესების ტექნიკური ოპერაციული პროცედურების (სოპ) შექმნასა და მათ დანერგვაში;\nმონაწილეობა სახარჯი მასალებისა და რეაქტივების შეუფერხებელი მუშაობისათვის აუცილებელი რაოდენობის განსაზღვრაში;\nმონაწილეობა აპარატურის პერიოდული მონიტორინგის განხორციელებაში;\nმონაწილეობა ლაბორატორიის თანამშრომლების უწყვეტ პროფესიულ განვითარებაში და ახალი თანამშრომლების ტრეინინგებში (ლაბორატორიაში დანერგილ მეთოდებზე);\nმონაწილეობა ლაბორატორიის ხარისხის კონტროლში;\nშესაბამისი ლაბორატორიული ჟურნალის წარმოება დადგენილი წესების მიხედვით;\nსამუშაოს შესაბამისი ბიოუსაფრთხოების წესების ცოდნა და უზრუნველყოფა; \nყოველთვიური ანგარიშგება უშუალო ხელმძღვანელთან.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\nსავალდებულოა: უმაღლესი განათლება მედიცინის, საზოგადოებრივი ჯანმრთელობის, ბიოლოგიის ან ვეტერინარიის განხრით; სერტიფიცირებული ტრენინგ კურსები, ან საერთაშორისო ორგანიზაციების (ჯანმო ან მისი თანამშრომელი ცენტრების, DTRA, CDC, NIH, WRAIR და სხვა) მიერ გაცემული სერტიფიკატები შესაბამის სფეროში. \nგამოცდილება, პრაქტიკული ცოდნა:\n•\tსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო სტაჟი შესაბამის სფეროში; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office, Internet, EIDSS); \n•\tსასურველია: ინგლისური და რუსული ენების ცოდნა.\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობის დაცვის უნარი; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}