{"general":{"position":"Head of the Department of Architecture","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Building/Construction","deadline":"2013/06/21","salary":"1700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"3985"},"contact":{"address":"მ.ალექსიძის ქ.N1 შენობა-ნაგებობა N1","phone":"577152001","contact_person":"თამარ მემანიშვილი"},"job_description":"•\tარქიტექტურის სამსახურის ხელმძღვანელობა და მისი საქმიანობის  წარმართვა;\n•\tმიმდინარე კორესპონდენციის განხილვა, განაწილება თანამშრომლებს შორის, საჭიროების შემთხვევაში შესაბამისი პასუხის მომზადება;\n•\tთანამშრომლების მიერ თავიანთი სამსახურებრივი მოვალეობების შესრულებაზე ზედამხედველობა, კონტროლი და შესაბამისი მითითებების მიცემა. დავალებების შესრულების ვადებისა და წესების დაცვის კონტროლი;\n•\tსაგანმანათლებლო დაწესებულებების შესახებ თანამედროვე გამოწვევებისა და სიახლეების შესახებ თვალყურის დევნება.\n•\tახალი ხედვებისა და წინადადებების დამუშავება საგანმანათლებლო დაწესებულებების ინფრასტრუქტურის განვითარებისა და სრულყოფისათვის;\n•\tქვეყნის მასშტაბით საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის სფეროში მიმდინარე საპროექტო და/ან სამშენებლო პროცესების შესახებ ინფორმაციის ფლობა;\n•\tსააგენტოში შემოსული საპროექტო წინადადებისა და/ან კორესპოდენციის განხილვა, საჭიროების შემთხვევაში კონსულტაციის, სათანადო მითითებებისა და შენიშვნების მიცემა;\n•\tსაქართველოს განათლებისა და მეცნიერების სამინისტროს დავალებით ან მასთან შეთანხმებით სხვადასხვა ტიპის საპროექტო სამუშაოების ხელმძღვანელობა და დამუშავება;\n•\tსაგანმანათლებლო და/ან სამეცნიერო ან მათი დამხმარე შენობა-ნაგებობებისთვის საპროექტო ტერიტორიის და/ან შენობის მოძიება, შერჩევა, შესწავლა;\n•\tსაპროექტო-საძიებო სამუშაოების (იურიდიული და ტექნიკური დოკუმენტაცია) ჩატარება;\n•\tსაპროექტო დოკუმენტაციის მომზადება და დამუშავება სტადიების (ესკიზური, არქიტექტურული და ტექნიკური) მიხედვით;\n•\tმონაწილეობის მიღება სააგენტოს მიერ სამოქმედო გეგმის შემუშავებაში და დამტკიცების შემდგომ მის განხორციელებაში;\n•\tკომპეტენციის ფარგლებში სახელმწიფო, საერთაშორისო და/ან კერძო სტრუქტურებთან და/ან ორგანიზაციებთან ურთიერთობა;\n•\tსააგენტოს დირექტორისათვის წინადადებების წარდგენა ხელშეკრულებით ასაყვანი სპეციალისტების შესახებ და ხელშეკრულების გაფორმებისათვის საჭირო დოკუმენტაციის მომზადების ორგანიზება;\n•\t ხელშეკრულების საფუძველზე აყვანილ თანამშრომლებთან, სამუშაოს შესრულების შემდეგ მიღება-ჩაბარების აქტების გაფორმება;\n•\tსააგენტოს მიერ ხელშეკრულებით აყვანილი ყველა მომიჯნავე დარგის სპეციალისტ(ებ)ის ურთიერთთანამშრომლობის ხელმძღვანელობა საპროექტო დოკუმენტაციის მომზადების დროს;\n•\tსაპროექტო დოკუმენტაციების მიღება-ჩაბარება;\n•\tსაავტორო ზედამხედველობის წარმოება მიმდინარე სამშენებლო სამუშაოებზე;\n•\t მშენებლობის ნებართვისათვის საჭირო დოკუმენტაციის მომზადება და მისი მოპოვება;\n•\tსაპროექტო სატენდერო/საკონკურსო დოკუმენტაციის მომზადება;\n•\tთანამშრომლებისათვის შესაბამისი სამუშაო პირობების შექმნის უზრუნველყოფა;\n•\tსააგენტოს დირექტორისათვის წინადადებების წარდგენა მისდამი დაქვემდებარებულ თანამშრომელთა წახალისების ან მათთვის დისციპლინური პასუხისმგებლობის ზომების გამოყენების შესახებ;\n•\t მისდამი დაქვემდებარებულ თანამშრომელთა სამუშაოს  ანალიზი;\n•\tშუამდგომლობს სააგენტოს დირექტორის წინაშე, მისი/თანამშრომლების  მივლინების შესახებ;\n•\tდირექტორის მიერ დელეგირებული სხვა უფლებამოსილებების განხორციელება;\n•\tსაჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"ადმინისტრაციულ ორგანოებში სპეციალობით მუშაობის  არანაკლებ 4 წლიანი, მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 3 წლიანი გამოცდილება.  \n\nაუცილებელი უნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობის გრძნობა;\n•\tწერილობითი და ვერბალური კომუნიკაციის უნარი;\n•\tსაქმის ორგანიზების უნარი;\n•\tდატვირთული რეჟიმით მუშაობის უნარი.\n\nკომპიუტერული პროგრამები:\nArtlantis\nCorelDRAW\nPhotoshop","additional_info":"კონკურსი ჩატარდება  ორ ეტაპად:\n1) განაცხადების გადარჩევა;\n2) გასაუბრება.\n\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ განაცხადების შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nგასაუბრება  ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ.","qualifications":{"degree":null,"work_experience":"4 years","profession":"Architect","age":"21 From - 65 To","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია;\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\n•\tსაქართველოს შრომის კოდექსი;\n•\t  პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\n•\tსაქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ“;\n•\tსაქართველოს კანონი ,,არქიტექტურული საქმიანობის შესახებ“;\n•\t საქართველოს მთავრობის 2009 წლის 24 მარტის N57 დადგენილება - ,,მშენებლობის ნებართვის გაცემისა და სანებართვო პირობების შესახებ“.\n•\t საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•\tსაქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"ArchiCAD","knowledge":"Good"},{"program":"AutoCAD","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}