{"general":{"position":"Duty Officer of the Port State Supervision and Control Service (Batumi, Poti, Kulevi)","provided_by":"Maritime Transport Agency","category":"Maritime","deadline":"2013/11/08","salary":"2750 GEL","num_positions":"8","location":"Not Indicated","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7236"},"contact":{"address":"ბათუმი, ნინოშვილის ქ. 23","phone":"995 (422) 27 49 26 (Ext. 23)","contact_person":"მაია საათაშვილი"},"job_description":"•ასრულებს 24 საათიან სადღეღამისო მორიგეობას – სადღეღამისო ცვლას;\n•ახორციელებს მორიგეობის პერიოდში ნაოსნობის უსაფრთხოებასთან დაკავშირებულ ფუნქციებს, უფლება/მოვალეობებს;\n•ექვემდებარება და ასრულებს სადღეღამისო ცვლის განმავლობაში ნავსადგურის სახელმწიფო ზედამხედველობისა და  კონტროლის სამსახურის უფროსის დავალებებს/მითითებებს;\n•საჭიროების შემთხვევაში ასრულებს სამუშაოსთან დაკავშირებულ სხვა დავალებებსაც;\n•ვალდებულია განახორციელოს უშუალო უფროსის მიერ განსაზღვრული უფლებამოსილება;\n•საერთაშორისო სტანდარტ ISO 9001:2008-ის, ხარისხის პოლიტიკისა და მიზნების ცოდნა.","additional_requirements":"•უმაღლესი განათლება (საზღვაო დარგში);\n•სამუშაო გამოცდილება საზღვაო სფეროში - გემზე (3000 და 3000-ზე მეტი საერთო ტევადობის გემებზე); \n•კაპიტნად ან კაპიტან-კოორდინატორად მუშაობის გამოცდილება;\n•მინიმუმ 5 წლის ზღვაში მუშაობის სტაჟი;\n•შესაბამისი საკანონმდებლო ბაზის ცოდნა.","additional_info":"კონკურსი ჩატარდება გასაუბრების სახით;\nპირველ ეტაპზე მოხდება აპლიკაციების გადარჩევა აღნიშნული პოზიციისადმი წაყენებული მოთხოვნების შესაბამისად;\nდაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან;\nდამატებით გაცნობებთ, რომ სამუშაო ადგილი განისაზღვრება ბათუმში, ფოთში და ყულევში.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"1.საქართველოს საზღვაო კოდექსი; \n2.საზღვაო სივრცის შესახებ საქართველოს კანონი;\n3.საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი (მუხლები: 1071, 112, 113, 114, 1141, 1142, 115); \n4.„ნავსადგურის წესების“ დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს საზღვაო ტრანსპორტის სააგენტოს დირექტორის 2012 წლის 31 აგვისტოს №019 ბრძანება; \n5.„საზღვაო სამაშველო სამსახურის შესახებ“ საქართველოს კანონი; \n6.\"საქართველოს ტერიტორიულ ზღვაში გემების მოძრაობის გამყოფი სქემების, საზღვაო დერეფნებისა და სპეციალური საზღვაო რაიონების დადგენის შესახებ” დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2007 წლის 21 ივნისის N 380 ბრძანებულება;\n7.„სახელმწიფო საზღვრის რეჟიმისა და დაცვის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 20 დეკემბრის N 676 ბრძანებულება; \n8.„საჯარო სამართლის იურიდიული პირის – საზღვაო ტრანსპორტის სააგენტოს მიერ გაწეული მომსახურების სახეების , ვადების, საფასურის განაკვეთების, ასევე საფასურის გადახდისა და გადახდილი საფასურის დაბრუნების წესისა და პირობების დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 15 აპრილის №1-1/592 ბრძანება; \n9.საზღვაო რადიოსადგურებით კავშირის დამყარება გემებთან და ამისათვის დაშვებული სიხშირეები (სასაუბრო არხები); \n10.,,საჯარო სამართლის იურიდიული პირის - საზღვაო ტრანსპორტის სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 14 აპრილის #1-1/585 ბრძანება;\n11.საქართველოს საერთაშორისო ხელშეკრულებები, მათ შორის საერთაშორისო საზღვაო ორგანიზაციის ე.წ. სავალდებულო ინსტრუმენტები (ზოგადი ანალიზი და რეგულირების სფერო)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}