{"general":{"position":"Senior Specialist of the International Investment Projects and European Integration Unit at the State Debt and Foreign Funding Department","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2013/12/13","salary":"From 710 GEL - To 950 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"10386"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261281","contact_person":"ია ჯორბენაძე"},"job_description":"•\tსაერთაშორისო საფინანსო ორგანიზაციებისა და დონორი ქვეყნების ან მათი წარმომადგენლების ფინანსური მხარდაჭერით განსახორციელებელი საინვესტიციო პროექტების დასაფინანსებლად ყველა ეტაპზე მონაწილეობა დაწყებული პროექტების ინიცირებიდან, საკრედიტო და საგრანტო ხელშეკრულებების მომზადების, მოლაპარაკებების გამართვის (მათ შორის სამთავრობოთაშორისო), ხელშეკრულების ხელმოწერის, მისი ძალაში შესვლისათვის საჭირო და კანონმდებლობით გათვალისწინებულ სხვა მოქმედებათა განხორციელების ჩათვლით;\n•\tსაკრედიტო/საგრანტო ხელშეკრულებებში შესატანი ცვლილებების განხილვა და სათანადო დოკუმენტაციის მომზადების ორგანიზება;\n•\tსაკრედიტო და საგრანტო ხელშეკრულებებიდან გამომდინარე თანხის მიმღებ და/ან განმახორციელებელ ორგანიზაციებთან გასაფორმებელი თანხის გადაცემის და/ან გადასესხების ხელშეკრულებების მომზადება;\n•\tშესაბამის უწყებებთან და დონორებთან/პარტნიორებთან ურთიერთობა და კომუნიკაცია, სხვადასხვა დონორი/პარტნიორი ორგანიზაციების მისიებთან თანამშრომლობა და მოთხოვნილი ინფორმაციის მომზადება;\n•\tსაინვესტიციო პროექტებთან მიმართებაში გასაწევი ხარჯების შესახებ ინფორმაციის მომზადება და პერიოდული განახლება კანონმდებლობის და ფინანსთა სამინისტროს შესაბამის სტრუქტურების მოთხოვნების შესაბამისად;\n•\tსაერთაშორისო საფინანსო ორგანიზაციებისა და დონორი ქვეყნების ან მათი წარმომადგენლების ფინანსური მხარდაჭერით მიმდინარე საინვესტიციო პროექტების განხორციელების მიზნით ათვისებული სახსრების აღრიცხვა-ანგარიშგება და ფინანსური მონიტორინგი;\n•\tსაერთაშორისო საფინანსო ინსტიტუტების (მსოფლიო ბანკი, აზიის განვითარების ბანკი) გარე ქსელებთან (Extranet) მუშაობა.","additional_requirements":"საგანმანათლებლო ხარისხი:      უმაღლესი განათლება; \n       \nსამუშაო გამოცდილება:   პროექტების მართვისა და მონიტორინგის ან/და დონორებთან ურთიერთობის მიმართულებით მუშაობის არანაკლებ 1 წლის გამოცდილება;\nინგლისური ენის  ცოდნა;\n\nსპეციალიზირებული პროგრამების (DMFAS, eBudget, eTreasury) სამომხმარებლო დონეზე ცოდნა;\n\n\tშემდეგი უნარ-ჩვევები:\n\t                  გუნდური მუშაობის უნარი;\n   \t                  სამუშაოს დაგეგმვის უნარი;\n  \t                  გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t                  პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                         დროის მართვის უნარი;\n  \t                  კრეატიულობა/ინოვაციურობა;\n \t                  შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t                  წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t                  ანალიზის უნარი;\n                         ადაპტაციის უნარი;\n                         არგუმენტაციის უნარი;\n                         კომუნიკაბელურობა;\n                         კოლეგიალურობა;\n                         მიზანდასახულობა;\n                         დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tტესტირება და გასაუბრება ინგლისურ ენაში;\n4.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციი, საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონი „საჯარო სამსახურის შესახებ“, საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონის „ნორმატიული აქტების შესახებ“ I, II და III თავები, საქართველოს კანონი „სახელმწიფო ვალის შესახებ“, საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“, საქართველოს კანონი „გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსი, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარები, საქართველოს ფინანსთა სამინისტროს დებულება;\nსაერთაშორისო საფინანსო ინსტიტუტები და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებები, სტანდარტული/ძირითადი დებულებები და სახელმძღვანელოები (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები);"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}