{"general":{"position":"სტატისტიკის დეპარტამენტის უფროსი","provided_by":"აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"სტატისტიკა","deadline":"2014/04/12","salary":"1250 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"14454"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"ა)  აფხაზეთის ავტონომიური რესპუბლიკაში სტატისტიკური აღრიცხვის საქმიანობის კოორდინაცია;    \nბ)  სსიპ - ,,საქართველოს სტატისტიკის ეროვნული სამსახურის“ მიერ სტატისტიკის სფეროში შემუშავებული ერთიანი პოლიტიკის აფხაზეთის ავტონომიურ რესპუბლიკაში განხორციელებაში მონაწილეობის მიღება;\nგ)  სსიპ _ „საქართველოს სტატისტიკის ეროვნული სამსახურისა“ და სტატისტიკის მწარმოებელ სხვა ორგანოებთან კოორდინირებული მუშაობა;\nდ)  სტატისტიკური კლასიფიკაციების სისტემის ფორმირება და აქტუალიზაცია. სტატისტიკურ მონაცემთა ბაზების, ინფორმაციული ბანკებისა და ქსელების ფორმირება და სრულყოფა;\nე) ოფიციალური სტატისტიკის წარმოების მიზნით სტატისტიკური დაკვირვების პროექტების შემუშავება და დასამტკიცებლად მინისტრისათვის წარდგენა; \nვ) დადგენილი წესით სტატისტიკური კრებულებისა და ბიულეტენების გამოცემა; \nზ) მინისტრის ან/და კურატორი მინისტრის მოადგილის მიერ სამსახურებრივი კომპეტენციის ფარგლებში დაკისრებული სხვა სამართლებრივი ხასიათის ამოცანების შესრულება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 5 - წლიანი (მათ შორის, მენეჯერულ პოზიციაზე არანაკლებ 3 - წლიანი) გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) საჯარო სამსახურში (მათ შორის მენეჯერულ პოზიციაზე)მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge).\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"5 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი;\n4. „მეწარმეთა შესახებ“ საქართველოს კანონი;\n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, VI თავები);\n6. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n7. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n8. „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების დამტკიცების შესახებ“აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილება."},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}