{"general":{"position":"Adviser of the Revenue Service","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2014/06/22","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16051"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს შემოსავლების სამსახურის მიერ განხორციელებულ საქმიანობაში: \n•\tსამსახურის უფროსის და მისი მოადგილეების საქმიანობის ორგანიზაციული და ადმინისტრაციული უზრუნველყოფა, კომპეტენციის ფარგლებში;\n•\tსამსახურის მიმდინარე პროცესებთან დაკავშირებული ოფიციალური შეტყობინებების, განცხადებებისა და სხვა საინფორმაციო მასალების მომზადება;\n•\tსამსახურის საქმიანობის ეფექტური და ორგანიზებული ფუნქციონირების პროცესის უზრუნველყოფის მონიტორინგი;\n•\tსამსახურის სტრატეგიის და სამოქმედო გეგმის შემუშავების პროცესის კოორდინაცია;\n•\tშემოსავლების სამსახურის სამოქმედო გეგმებიდან გამომდინარე, შემოსავლების \n•\tსამსახურის სტრუქტურის დახვეწის თაობაზე წინადადებების მომზადება;\n•\tგადასახადის გადამხდელთა მომსახურების ხარისხის დადგენილ სტანდარტებთან შესაბამისობის მონიტორინგის კოორდინაცია;\n•\tსამსახურის ძლიერი და სუსტი მხარეების ანალიზი; \n•\tგამოვლენილი ხარვეზების გამოსასწორებლად რეკომენდაციების შემუშავება და მათი განხორციელების ხელშეწყობა;\n•\tსამსახურის პერსონალის კვალიფიკაციის შენარჩუნება/განვითარება;\n•\tგადაწყვეტილებებისა და გაცემული დავალებების შესრულების კონტროლი;\n•\tსამსახურის უფროსისათვის შესაბამისი რჩევების მიცემა;\n•\tშემოსავლების სამსახურის კომპეტენციის ფარგლებში საერთაშორისო დონორ ორგანიზაციებთან მუშაობის კოორდინაცია;\n•\tსაგადასახადო და საბაჟო ადმინისტრაციების ეფექტურად მუშაობის მიზნით საერთაშორისო პრაქტიკის მოძიების პროცესში მონაწილეობა;\n•\tშემოსავლების სამსახურის მიზნებისა და ამოცანების გადაწყვეტისათვის შეხვედრების, პრეზენტაციებისა და სამუშაო ჯგუფების შექმნის ორგანიზება;\n•\tკომპეტენციის ფარგლებში, შემოსული კორესპონდენციის განხილვა და საპასუხო კორესპონდენციის მომზადება.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\tუმაღლესი იურიდიული განათლება;\n•\tშემოსავლების სამსახურში შესაბამის (მრჩეველი) პოზიციაზე მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n•\tპრეზენტაციების და შეხვედრების წარმართვის უნარი და გამოცდილება;\n•\t„eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer. \n•\tუცხო ენის (ინგლისური/რუსული) ცოდნა;\n----------------------------------------------------\n•\tგამართული მეტყველება, დამარწმუნებელი კომუნიკაციის უნარი;\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია;\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\tსაქართველოს კანონი საჯარო სამსახურის შესახებ;\n•\tსაქართველოს შრომის კოდექსი;\n•\tსაქართველოს კანონი შემოსავლების სამსახურის შესახებ; \n•\tშემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის ბრძანება N2742 საჯარო სამართლის იურიდიული პირის-შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე;\n•\tსაქართველოს ფინანსთა მინისტრის 2011 წლის 23 მაისის ბრძანება N303 საჯარო სამართლის იურიდიული პირის-შემოსავლების სამსახურის დებულების დამტკიცების შესახებ."},"computers":[],"languages":[]}