{"general":{"position":"ადმინისტრაციული დეპარტამენტის თანაშემწე","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"სამდივნო/საოფისე საქმე","deadline":"2013/11/16","salary":"830 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"7442"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2 261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tსაქართველოს ფინანსთა სამინისტროს ადმინისტრაციული დეპარტამენტის უფროსის პირადი დავალებების შესრულება;\n•\tშემოსული კორესპონდენციის ელექტრონული აღრიცხვა და შესრულების კონტროლი.","additional_requirements":"უმაღლესი განათლება; \n\nსაჯარო სექტორში მუშაობის გამოცდილება;\n\nშემდეგი უნარ-ჩვევები:\n\t          გუნდური მუშაობის უნარი;\n   \t          სამუშაოს დაგეგმვის უნარი;\n  \t          გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t          პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                 დროის მართვის უნარი;\n  \t          კრეატიულობა/ინოვაციურობა;\n \t          შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t          წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t          ანალიზის უნარი;\n                 ადაპტაციის უნარი;\n                 არგუმენტაციის უნარი;\n                 კომუნიკაბელურობა;\n                 კოლეგიალურობა;\n                 მიზანდასახულობა;\n                 დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები. \n\n\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n     კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუციის პირველი თავის, საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“ I და IV თავების, საქართველოს ზოგადი ადმინისტრაციული კოდექსის III და VI თავების,  საქართველოს ფინანსთა მინისტრის 2013 წლის 11 ოქტომბრის N340 ბრძანების (ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტის) „საქართველოს ფინანსთა სამინისტროს საქმისწარმოების ინსტრუქციის დამტკიცების შესახებ“, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}