{"general":{"position":"Head of the International Programs and Georgian Culture Popularization Department","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"International Relations","deadline":"2013/12/01","salary":"2100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8643"},"contact":{"address":"ქ.თბილისი, სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"საერთაშორისო პროექტების დაგეგმვა/მართვა;\nუწყებათაშორისი კოორდინაცია;\nუწყებათაშორისი და სახელმწიფოთაშორისი ორმხრივი თანამშრომლობის ხელშეკრულებებზე მუშაობა;\nსაერთაშორისო და არასამთავრობო ორგანიზაციებთან აქტიური ურთიერთობა და ორმხრივი პროექტების დაგეგმვა;\nევროკავშირის სამეზობლო პოლიტიკისა და აღმოსავლეთ პარტნიორობის ინიციატივის ფარგლებში არსებული შესაძლებლობების გამოყენება საქართველოს კულტურის სფეროსთვის;\nდეპარტამენტში ადამიანური რესურსის მართვა და ფუნქციების გადანაწილება;\nსამინისტროს საერთაშორისო მიმართულებით პრიორიტეტებისა და პოლიტიკის განსაზღვრა/დაგეგმვა;\nსახელმწიფო ასიგნებებიდან სამინისტროს კონკრეტული პროგრამებისთვის გამოყოფილი თანხის კვარტალურად მუხლებსა და პრიორიტეტებში გადანაწილება;\nშემოსული კორესპონდენციის მართვა/კონტროლი.","additional_requirements":"1.მუშაობის არანაკლებ 8 წლიანი გამოცდილება, მათ შორის საჯარო სამსახურში არანაკლებ 4 წლიანი სამუშაო გამოცდილება, ხელმძღვანელ პოზიციაზე მუშაობის არანაკლებ 3 წლიანი გამოცდილება, საერთაშორისო პროექტების მართვისა და კულტურის სფეროში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n2. ევროკავშირის სამეზობლო პოლიტიკისა და აღმოსავლეთ პარტნიორობის ინიციატივის ღრმა ცოდნა, დიპლომატიურ კორპუსთან ურთიერთობის დასაბუთებული გამოცდილება, უწყებათაშორისი კოორდინაციის დასაბუთებული გამოცდილება;\n3. ბიუჯეტის პროგრამული დაგეგმვის გამოცდილება;\n4. გუნდური მუშაობის დასაბუთებული უნარი.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\nპირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შეფასება/გადარჩევა;\n\nმეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\n\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ) არანაკლებ ერთი სარეკომენდაციო წერილი.\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს არაუმეტეს ორ ვაკანტურ პოზიციაზე წინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Master's Degree","work_experience":"8 years","profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია;\n•\tსაქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n•\tსაქართველოს კანონი „კულტურის შესახებ“;\n•\tსაქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს დებულება;\n•\tსაქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}