{"general":{"position":"Chief Specialist in the Fire Security","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Security","deadline":"2013/12/04","salary":"825 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8905"},"contact":{"address":"ქ.ბათუმი","phone":"551 09 80 88","contact_person":"ია დოლიძე"},"job_description":"სახანძრო-სამაშველო ოპერაციების აღრიცხვა და სტატისტიკის წარმოება, სახანძრო უსაფრთხოების ღონისძიებებში მონაწილეობის მიღება (მათ შორის, ერთობლივ ღონისძიებებში სააგენტოს თანამშრომელთა მონაწილეობის მიღების უზრუნველყოფა და შესაბამისი პროექტის მომზადება); სახანძრო-სამაშველო დანაყოფის აღრიცხვა, საცურაო აუზების, ყველა სახისა და დანიშნულების საგუბარებისა და არხების აღრიცხვა და შესწავლა და სხვა შესაბამის სფეროში განსახორციელებელ ღონისძიებებში მონაწილეობის მიღების დაგეგმვა და უზრუნველყოფა.","additional_requirements":"მინიმუმ ერთი უცხო ენის სრულყოფილად ცოდნა;\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nდაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი; \nმაღალი პასუხისმგებლობის გრძნობა;\nგადაწყვეტილების მიღების უნარი.","additional_info":"კანდიდატმა საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე ,,ჩემი რეზიუმე\"-ს ,,დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს:\nა)საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ)უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი (უცხოურენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი დოკუმენტის სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს სააგენტოს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე; კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \nსაბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება;\nკონკურსი ჩატარდება სამ ეტაპად: \n•აპლიკაციების შეფასება/გადარჩევა;\n•ტესტირება;\n•გასაუბრება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Any Profession","age":"21 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია – I, II თავი; ზოგადი ადმინისტრაციული კოდექსის პირველი და მეექვსე თავები; საქართველოს კანონი - ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის შესახებ; საქართველოს პრეზიდენტის ბრძანებულება #415 - ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებზე ეროვნული რეაგირების გეგმის დამტკიცების შესახებ; საქართველოს შინაგან საქმეთა მინისტრის ბრძანება #649 ,,სახანძრო-სამაშველო დანაყოფებში შრომის დაცვისა და უსაფრთხოების ტექნიკის წესების დამტკიცების შესახებ’’;\nსაქართველოს შინაგან საქმეთა მინისტრის ბრძანება #738 ,,სახანძრო დაცვის სამსახურების მიერ ხანძრის ჩაქრობისა და საავარიო სამაშველო სამუშაოების წესდების დამტკიცების შესახებ’’; საქართველოს შინაგან საქმეთა მინისტრის ბრძანება #571 ,,ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძრო-სამაშველო დანაყოფების და სახელმწიფო რწმუნებულის  გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე’’."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}