{"general":{"position":"Special Accounting Department Inspector at the Semi-open and Closed Type Imprisonment N9 Unit","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/02","salary":"1065 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8323"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"1.დაწესებულებაში ახლადშემოყვანილი მსჯავრდებულის პირადი საქმეების აღიცხვა და დამუშავება;\n2.ყოველი თვის ბოლოს კალენდარულად გასათავისუფლებელ მსჯავრდებულთა სიის შედგენა და მათი დროული მიწოდება შესაბამის სამსახურებზე;\n3.პირადი საქმეების მიხედვით ცნობების შედგენა მოთხოვნის შესაბამისად;\n4.ერთიანი საინფორმაციო ბაზის წარმოება.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) არანაკლებ 1-წლიანი მუშაობის გამოცდილება (სასურველია);\nგ) უცხო ენის ცოდნა (სასურველია);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nე) ლოგიკური აზროვნების უნარი;\nვ) საოფისე კომპიუტერული პროგრამების ცოდნა;\nზ) მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n•\"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონტიტუციის II თავი;\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nგ) პატიმრობის კოდექსი;\nდ) სისხლის სამართლის კოდექსი;\nე) სისხლის სამართლის საპროცესო კოდექსი;\nვ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება;\nზ) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება;\nთ) „ბრალდებულთა/მსჯავრდებულთა რეესტრებისა და პირადი საქმის წარმოების წესის შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 10 მაისის N82 ბრძანება;\nი) „თავისუფლების აღკვეთის დაწესებულებაში მსჯავრდებულთა გადაყვანის წესისა და პირობების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 11  თებერვლის №21 ბრძანება;\nკ) „პატიმრობისა და თავისუფლების აღკვეთის დაწესებულებიდან საერთო პროფილის საავადმყოფოში, სასჯელაღსრულების დეპარტამენტის ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრსა და ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებაში დაავადებულ ბრალდებულთა/მსჯავრდებულთა გადაყვანის წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 10 მარტის №38 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}