{"general":{"position":"ეკონომიკური განვითარების დეპარტამენტის ინვესტიციების მოზიდვის ხელშეწყობის განყოფილების  უფროსი","provided_by":"აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"ეკონომიკური","deadline":"2014/08/30","salary":"1175 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"17129"},"contact":{"address":"ქ. ბათუმი, მ. კომახიძის ქ. №119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა)ინვესტიციების მოზიდვის ხელშეწყობა სხვადასხვა ინსტრუმენტებისა და ღონისძიებების გამოყენებით;\r\nბ)არსებული და პოტენციური ინვესტორების მრავალმხრივი ინფორმაციული უზრუნველყოფა;\r\nგ)საინვესტიციო პროექტების შემუშავებაში მონაწილეობა და პოტენციური ინვესტორებისათვის შეთავაზება; \r\nდ)რეგიონში მიმდინარე საინვესტიციო საქმიანობის შედეგების აღრიცხვა და შეფასება; \r\nე)ხელმძღვანელობის ცალკეული დავალებების, ასევე, მოქმედი კანონმდებლობით გათვალისწინებული სხვა ფუნქციების განხორციელება.","additional_requirements":"1. არანაკლებ 1 წლიანი ზოგადი სამუშაო გამოცდილება;\r\n2. უმაღლესი ეკონომიკური განათლება;\r\n3. უცხო ენის (ინგლისური) ცოდნა;","additional_info":"კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge\r\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს „ჩემი რეზიუმე“-ს  „დამატებითი დოკუმენტაციის“ ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\r\n-უმაღლესი განათლების/კვალიფიკაციის დამადასტურებელი სათანადო დოკუმენტის ასლი;\r\n-შრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტის ასლი.\r\nშესაბამისი უმაღლესი განათლების/კვალიფიკაციის და სამუშაო გამოცდილების დამადასტურებელი დოკუმენტების ასლის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატის განაცხადი არ განიხილება.\r\nკონკურსი მოიცავს შემდეგ ეტაპებს:\r\n1.აპლიკაციების გადარჩევა - (კონკურსის მეორე ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც დააკმაყოფილებენ მოთხოვნებს და წარმოადგენენ შესაბამის დოკუმენტაციას);\r\n2.ტესტირება საკანონმდებლო აქტებში - (მომდევნო ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც გადალახავენ მინიმალურ ბარიერს);\r\n3.ტესტირება და გასაუბრება ინგლისურ ენაში (დასკვნით ეტაპზე გადავლენ ინგლისურ ენაში საშუალოზე მაღალი დონის (Upper-intermediate) შედეგის მქონე კანდიდატები);\r\n4.გასაუბრება საკონკურსო-საატესტაციო კომისასთან.\r\nკონკურსანტებს, კონკურსის თითოეული ეტაპის შესახებ ინფორმაცია ეცნობებათ განაცხადში მითითებული ტელეფონის/ელექტრონული ფოსტის მეშვეობით და ასევე ხელმისაწვდომი იქნება სამინისტროს ოფიციალურ ვებ-გვერდზე.\r\nაჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისათვის ეწვით ვებ-გვერდს: www.mofea.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"ეკონომისტი","age":"21 დან","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\r\nბ)აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\r\nგ)„საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\r\nდ)საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\r\nე)საქართველოს საგადასახადო კოდექსი (XI, XIII, XV, XXI, XXII, XXVII (182-187 მუხლები), XXVIII (195-196 მუხლები) და XXIX (200-203 მუხლები) თავი);\r\nვ)„აჭარის ავტონომიური რესპუბლიკის ქონების მართვისა და განკარგვის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი;\r\nზ)„ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“ საქართველოს კანონი;\r\nთ)„საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“ საქართველოს კანონი; \r\nი)„თავისუფალი ტურისტული ზონების განვითარების ხელშეწყობის შესახებ“ საქართველოს კანონი;\r\nკ)„თავისუფალი ინდუსტრიული ზონების შესახებ“ საქართველოს კანონი;\r\nლ)აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}