{"general":{"position":"Chief Specialist at the Technical Support Division of the Universal Health Care Programs","provided_by":"LEPL Social Service Agency","category":"Health Care / Social Issues","deadline":"2014/06/25","salary":"1000 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"16062"},"contact":{"address":"წერეთლის 144","phone":"595 285588","contact_person":null},"job_description":"სამუშაოს მოკლე  აღწერილობა:\n•\tსაყოველთაო ჯანმრთელობის დაცვის პროგრამის ფარგლებში სამედიცინო მომსახურების მიმწოდებლად დარეგისტრირების მსურველი სამედიცინო დაწესებულებების (მიმწოდებელი) ინფორმირება, საჭიროების შემთხვევაში განაცხადის შევსებაში დახმარების აღმოჩენა და დეპარტამენტში შემოსული განაცხადების კურირება. საჭიროების შემთხვევაში  სამედიცინო დაწესებულების ელექტრონულ სისტემაში პროვაიდერად პირველადი რეგისტრაცია. განაცხადში მითითებული კომპონენტების ფარგლებში სამედიცინო დაწესებულებებისთვის ელექტრონული კონტრაქტების რეგისტრაცია. ჯანმრთელობის დაცვის ერთიან საინფორმაციო სისტემაში წვდომის უზრუნველყოფა.\n•\tმიმწოდებელთა ინფორმირება პროგრამის ადმინისტრირების წესების შესახებ და საჭიროების შემთხვევაში, ტექნიკური და ფუნქციური დახმარების აღმოჩენა პროგრამის ადმინისტრირების სხვადასხვა ეტაპზე.\n•\tმიმწოდებელთა მიერ პროგრამის ფარგლებში შესრულებული სამუშაოს საანგარიშგებო დოკუმენტაციის მიღება/ჩაბარება ნაბეჭდი და ელექტრონული სახით.\n•\tსამმართველოში შემოსული კორესპონდენციის განხილვა და პასუხ(ებ)ის მომზადება.\n•\tსაყოველთაო ჯანმრთელობის დაცვის პროგრამების ელექტრონული  სისტემის   სრულყოფილი  მუშაობის ზედამხედველობა და ადმინისტრირება.","additional_requirements":"სავალდებულო მოთხოვნები:\n•       განათლება: - უმაღლესი სამედიცინო;\n•\tსაჯარო სამსახურში ან  საჯარო    სამსახურის იურიდიულ პირში მუშაობის მინიმუმ 3 წლიანი გამოცდილება; \n•\tკომპიუტერის საოფისე პროგრამებში მუშაობის უნარი;\n•\tმოსახლეობის სამედიცინო მომსახურების , ჯანმრთელობის დაზღვევისა და სხვა ჯანდაცვითი სახელმწიფო პროგრამების ადმინისტრირების ნორმატიული აქტების ცოდნა. \nსავალდებულოა განათლების დამადასტურებელი დოკუმენტისა(დიპლომი) და სამოტივაციო წერილის გამოგზავნა.\n     სასურველი საკვალიფიკაციო მოთხოვნები:\n•   შემოქმედებითი და ანალიტიკური აზროვნება;\n•   დროის ეფექტურად მართვის უნარი;\n•   პასუხისმგებლობის გრძნობა, ორგანიზებულობა;\n•   ინფორმაციის მიღებისა და გადაცემის უნარი;\n•   სამუშაო სპეციფიკისა და ცვლილებებთან დროული ადაპტაციის უნარი.","additional_info":"კონკურსის შერჩევის წესი:\n\tკანდიდატებს, რომლებიც აკმაყოფილებენ საკვალიფიკაციო მოთხოვნებს, გასაუბრებაზე დაშვების შესახებ შეტყობინება გაეგზავნებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით;\nკანდიდატების შერჩევა მოხდება გასაუბრების წესის მიხედვით.\nგასაუბრებაზე, კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ორიგინალი.\nაპლიკანტს  უფლება აქვს განაცხადი შემოიტანოს, სოციალური მომსახურების სააგენტოს მიერ ამ ეტაპზე გამოცხადებულ,  არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე, განაცხადში მითითებული პროცედურების დასრულებამდე, წინააღმდეგ შემთხვევაში განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Medical","age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა: \n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\t„საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის  1999 წლის 1 ივლისის N414 ბრძანებულება;\n•\t ჯანმრთელობის დაცვის შესახებ“ საქართველოს კანონი;\n•\t„პაციენტის უფლებების შესახებ“ საქართველოს კანონი;\n•\t საქართველოს მთავრობის 2013 წლის 21 თებერვლის №36 დადგენილება, საქართველოს მთავრობის 2012 წლის 7 მაისის N165 დადგენილება;\n•\tმოსახლეობის სამედიცინო მომსახურების, ჯანმრთელობის დაზღვევისა და სხვა ჯანდაცვითი სახელმწიფო პროგრამების ადმინისტრირების ნორმატიული აქტების ცოდნა;\n•\t საქართველოს შრომის,ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის N190/ნ ბრძანებით დამტკიცებული „სსიპ – სოციალური მომსახურების სააგენტოს დებულება“ (იხ.ssa.gov.ge)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}