{"general":{"position":"Chief Specialist (Financier) of the Administrative, Legal Provision and State Procurement Division","provided_by":"Department of Sports and Youth Affairs - Ministry of Education, Culture and Sport of A/R Adjara","category":"Finance / Budget","deadline":"2013/12/08","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9745"},"contact":{"address":"ლ.გუდიაშვილის ქ. N4","phone":"577908016","contact_person":"ქეთევან გათენაძე"},"job_description":"ა) ყოველწლიურად დეპარტამენტის ბიუჯეტის პროექტის მომზადების მიზნით შესაბამისი ღონისძიებების გატარება;\nბ) დეპარტამენტის საბიუჯეტო ასიგნებაში საჭიროებისამებრ ცვლილებების პროექტის შედგენა;\nგ) დეპარტამენტის პროგრამების ფინანსური გაანგარიშება და ცვლილებების გატარება;\nდ) დეპარტამენტის საბიუჯეტო ასიგნებისა და პროგრამების კვარტალური და წლიური ანგარიშების შედგენა;\nე) სპორტის სფეროსა და ახალგაზრდულ საქმეთა ღონისძიებების ფინანსური ანგარიშების შემოწმება და კონტროლი;\nზ) საქართველოს კანონმდებლობით, დებულებითა და დეპარტამენტის ხელმძღვანელობის მიერ განსაზღვრული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\n\n-ორგანიზებულობა და პასუხისმგებლობის მაღალი გრძნობა;\n-კოლეგიალობა;\n-ანალიტიკური აზროვნება;\n-დაძაბულ რეჟიმში მუშაობისა და დროის მართვის უნარ-ჩვევები;\n-პროფესიული უნარ-ჩვევები.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად:\n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n\nმითითებული დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში, აპლიკაცია არ განიხილება;\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს დეპარტამენტის მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge;\n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილველი დარჩება ყველა განცხადება;\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღის, დროისა და შედეგების შესახებ ინფორმაცია განთავსდება დეპარტამენტის ოფიციალურ ვებ-გვერდზე: www.dsy.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Finances","age":"21 From","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს საბიუჯეტო კოდექსი;\nდ) ,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\nე) ,,პროგრამული ბიუჯეტის შედგენის მეთოდოლოგიის დამტკიცების თაობაზე’’ საქართველოს ფინანსთა მინისტრის 2011 წლის 8 ივლისის N385 ბრძანების N3 დანართი (ავტონომიური რესპუბლიკების რესპუბლიკური ბიუჯეტის პროგრამული ბიუჯეტის ფორმატით შედგენის მეთოდოლოგია);\nვ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბრის #49 დადგენილებით დამტკიცებული ,,აჭარის ავტონომიური რესპუბლიკის განათლების, კულტურისა და სპორტის სამინისტროს საქვეუწყებო დაწესებულების სპორტისა და ახალგაზრდობის საქმეთა დეპარტამენტის დებულება”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}