{"general":{"position":"Therapy Nurse of the Ambulatory Division of the Ambulatory-Clinic Department","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Healthcare","deadline":"2013/11/28","salary":"510 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"6 months","vacancy_id":"8137"},"contact":{"address":"გორი. ჭავჭავაძის ქ. N56","phone":"0 370 27 08 76","contact_person":"თამთა დოთიაშვილი"},"job_description":"-განყოფილებაში სამკურნალოდ შემოსული ავადმყოფების მიღება და ჟურნალში რეგისტრაცია.\n-ექიმის მითითებით კომპეტენციის ფარგლებში სამკურნალო მანიპულაციების შესრულება;\n-საჭიროების შემთხვევაში მძიმე ავადმყოფის მიმღებ განყოფილებაში გადაყვანის ორგანიზების გაწევა;\n-ექიმ-სპეციალისტთან ერთად სამხედრო მოსამსახურეების სამედიცინო შემოწმების                 (სსკ) პროცესში მონაწილეობის მიღება. (შესაბამის ჟურნალში რეგისტრაცია, კომისიაზე შესვლის წინ თითოეული პიროვნების ანკეტური მონაცემების გადამოწმება. საჭიროების შემთხვევაში ექიმის მითითებით დამატებითი კვლევების მონიშვნა და ორგანიზება. სამედიცინო შემოწმების დასრულების შემდეგ ამბულატორიული სამედიცინო ბარათების  წარდგენა კომისიის თავჯდომარესთან)\n-უზრუნველყოს კაბინეტი  საჭირო ნივთებით;\n-კვალიფიკაციის ამაღლება, მუდმივი პროფესიული განვითარება, სპეციალურ ტრენინგებსა და სემინარებში მონაწილეობის მიღება; \n-სანიტარული რეჟიმისა და ასეპტიკა-ანტისეპტიკის წესების მკაცრი დაცვა.\n-სამედიცინო დოკუმენტაციის წარმოებისა და შენახვის წესის დაიცვა.\n-კვალიფიკაციის ამაღლება, მუდმივი პროფესიული განვითარება, სპეციალურ ტრენინგებსა და სემინარებში მონაწილეობის მიღება;","additional_requirements":"- შესაბამის სფეროში (მრავალპროფილურ სტაციონარში) მუშაობის გამოცდილება;\n- შესაბამისი კვალიფიკაცია (საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2009 წლის 16 ივლისის N244/ნ ბრძანების გათვალისწინებით);\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"•კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ გვერდის მეშვეობით. კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\n•პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\n•კონკურსი ჩატარდება გასაუბრების ფორმით;\n•კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n•კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n•\"ჩემირეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს თავსებადი კვალიფიკაციის დამადასტურებელი დოკუმენტის (დიპლომი, სერტიფიკატი) ასლი;\n•\"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\n• კანდიდატმა გასაუბრებაზე უნდა წარმოადგინოს შესაბამისი სამუშო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი; \n•კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი). \n•კონკურსს ჩაატარებს სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოპიტლის საკონკურსო-საატესტაციო კომისია (მის: გორი.ჭავჭავაძის  ქ.N 56)\n•კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"Technical Education","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"•საქართველოს შრომის კოდექსი;\n•საქართველოს კანონი ”პაციენტის უფლებების შესახებ“;\n•„ამბულატორიული სამედიცინო დოკუმენტაციის წარმოების წესის შესახებ“საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 18 აგვისტოს №01-41/ნ ბრძანება;\n•საქართველოს თავდაცვის მინისტრის 2006  წლის 25 ოქტომბრის N297 ბრძანებით დამტკიცებული “სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის დებულება”;\n•საქართველოს შრომის ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2002 წლის19 მარტის ბრძანება N64/ნ „ქვეყანაში სამედიცინო და პროფილაქტიკური სადეზინფექციო საქმიანობის სრულყოფის შესახებ:"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}