{"general":{"position":"Vet of the Unit for Sanitary, Phyto-Sanitary and Veterinary Control of the Customs Department","provided_by":"LEPL Revenue Service","category":"Customs","deadline":"2013/12/13","salary":"1050 GEL","num_positions":"17","location":"საბაჟო გამშვები პუნქტების შესაბამისად","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9990"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საბაჟო დეპარტამენტის სანიტარიული,ფიტოსანიტარიული და ვეტერინარული კონტროლის სამმართველოს მიერ  განხორციელებულ საქმიანობაში:\n•\tვეტერინარულ სასაზღვრო კონტროლს დაქვემდებარებული საქონლის დოკუმენტური შემოწმება, იდენტურობის შემოწმება, ფიზიკური შემოწმება;\n•\tდადგენილი წესით ნიმუშების აღება, შესაბამის ლაბორატორიაში გადაგზავნა და ლაბორატორიიდან მიღებულ პასუხების აღრიცხვა;\n•\tვეტერინარული სერტიფიკატების გაცემა;\n•\tვეტერინარულ კონტროლ დაქვემდებარებული პროდუქციის იმპორტის/ტრანზიტის ნებართების გაცემა.\n•\tსხვა დაკავშირებული ამოცანები, რომლებიც  ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\t21 წლის  ზემოთ;\n•\tუმაღლესი განათლება, ვეტერინარის/ზოოინჟინრის  კვალიფიკაცია;\n•\tსაბაჟო სფეროში ან შესაბამისი სპეციალობით მუშაობის გამოცდილება;\n•\t„ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n•\t„ASYCUDA „- ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n•\t„eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer \t\n•\tსასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი.\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) შეფასება/გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n\nკონკურსი ჩატარდება 3 ეტაპად:\n• განაცხადების შეფასება/შერჩევა;\n• პროფესიული ტესტირება;\n• გასაუბრება.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია;\n•\tსაქართველოს საგადასახადო კოდექსი (ფიტოსანიტარიული სასაზღვრო კონტროლის მარეგულირებელი ნაწილი);\n•\tსურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\n•\tსაქართველოს მთავრობის 2010 წლის 31 დეკემბრის N426, N429 და N430 დადგენილებები;\n•\tსურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა  და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის  განხორციელების წესის შესახებ”- საქართველოს მთავრობის დადგენილება N173, 2010 წლის 25 ივნისი\n•\t,,საქართველოში წარმოებული და იმპორტირებული ვეტერინარული დანიშნულების პრეპარატების (საშუალებების) სახელმწიფო რეგისტრაციის, ხელახალი რეგისტრაციის, ან რეგისტრაციის გაუქმებისა და ხარისხის/უსაფრთხოების კონტროლის წესის დამტკიცების შესახებ” საქართველოს სოფლის მეურნეობის მინისტრის ბრძანება  N2-8, 2010 წლის 25 იანვარი.\n•\tცხოველთა ჯანმრთელობის დაცვის მსოფლიო ორგანიზაციის (OIE) „ხმელეთისა და წყლის ცხოველთა ჯანმრთელობის კოდექსი“ \n•\t“საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“-  2011 წლის 2 ივნისის შემოსავლების სამსახურის უფროსის №2742 ბრძანება."},"computers":[],"languages":[]}