{"general":{"position":"საკონსტრუქტორო დიზაინის კვლევებისა და განვითარების დეპარტამენტის ტექნიკური საკონსტრუქტორო მთავარი სამმართველოს საცდელ–საკონსტრუქტორო ბიუროს ინჟინერი/ინჟინერ- მექანიკოსი","provided_by":"სსიპ სახელმწიფო სამხედრო სამეცნიერო-ტექნიკური ცენტრი „დელტა“","category":"საინჟინრო საქმე","deadline":"2014/04/19","salary":"673 ლარიდან - 961 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14625"},"contact":{"address":"ქ.თბილისი, ბოგდან ხმელნიცკის 181","phone":"270720","contact_person":"ირინე ჩაჩანიძე"},"job_description":"-ასრულებს მასზე დაკისრებულ ამოცანებსა და ფუნქციებს,“საცდელ-საკონსტრუქტორო ბიუროს დებულების” თანახმად;\n-მონაწილეობას იღებს ჯგუფის მუშაობაში  ახალი ნაკეთობების შექმნისათვის და არსებული ნაკეთობების \n მოდერნიზაციისათვის, უზრუნველყოფს მათი მაღალ ტექნიკურ დონეს, მეცნიერებისა და ტექნიკის თანამედროვე \n მიღწევებთან შესაბამისობას, ტექნიკური ესთეთიკის მოთხოვნებს და წარმოების ტექნოლოგიის ეკონომიურობას; \n-აწარმოებს საცდელ-საკონსტრუქტორო სამუშაობებს ახლად შესაქმნელ ნაკეთობებზე, ასევე ახდენს არსებული ნაკეთობების \n მოდერნიზაციისას: ესკიზურ-ტექნიკური პროექტის შემუშავებას და ტექნიკური პირობების შედგენას; \n-აწარმოებს ტექნიკურ ანგარიშებს (სიმტკიცეზე, კინემატიკურს, ძალურს, სითბურს და სხვა);\n-ქმნის სამუშაო პროექტებს და ნახაზებს;\n-ათანხმებს პროექტებს საწარმოს სხვა ქვედანაყოფებთან, დამკვეთის წარმომადგენლებთან, ეკონომიურად ასაბუთებს \n შესამუშავებელ კონსტრუქციებს;\n-შეისწავლის და ანალიზს უტარებს სხვადასხვა ორგანიზაციებიდან შემოსული საკონსტრუქტორო დოკუმენტაციას მათი \n პროექტირებისა და კონსტრუირებისას გამოყენების მიზნით;\n-ატარებს სამუშაოებს წარმოების საკონსტრუქტორო უზრუნველყოფისათვის ნაკეთობის საცდელი ნიმუშების დამზადებისას;\n-ახდენს არსებული ნაკეთობების მოდერნიზაციას;\n-მონაწილეობას იღებს ტექნიკური და საკონსტრუქტორო საკითხების გადაწყვეტაში, რომლებიც წარმოიშვება: საამქროებში \n დეტალების, კვანძებისა და აგრეგატების დამზადების; აწყობის, მონტაჟისა დამუშავების დროს, ასევე მიწისზედა და \n საფრენოსნო გამოცდებისას;\n-უწევს კონსულტაციას საამქროებს ნაკეთობების დამზადებისას წარმოების პროცესში; \n-მონაწილეობას იღებს ღონისძიებების შემუშავებაში და დანერგვაში: კონსტრუქციის სრულყოფისათვის; ტექნოლოგიურობის \n ამაღლებისათვის; ნაკეთობების საიმედობისა და რესურსის გაზრდისათვის;\n-მონაწილეობას იღებს საწარმოში გამოშვებული ნაკეთობების კონსტრუქციის სრულყოფაში (ხარისხი, საიმედობა, რესურსი და \n სხვ.);\n-კომპეტენციის ფარგლებში იღებს და ათანხმებს გადაწყვეტილებებს საკამათო კონსტრუქციულ საკითხებზე, რომლებიც \n წარმოიშვება წარმოების პროცესში საწარმოს სამსახურებს შორის;\n-უზრუნველყოფს ნორმატიული დოკუმენტაციის, ქონების, ინვენტარისა და მოწყობილობების დაცულობას, რომლებიც \n მიმაგრებულია სამუშაო ადგილზე და პირადად ინჟინერზე;\n-იცავს შრომის დაცვის წესებსა და ნორმებს, ტექნიკის უსაფრთხოებას, საწარმოო სანიტარიასა და ხანძარსაწინააღმდეგო \n უსაფრთხოებას, მოთხოვნებს ბუნებრივ გარემოზე მავნე ზემოქმედებების თავიდან აცილების შესახებ;\n–ასრულებს ხელმძღვანელი პირის სხვა დავალებებსა და მითითებებს.","additional_requirements":"განათლება:\n–უმაღლესი ტექნიკური განათლება, სასურველი პროფესია: ინჟინერ-მექანიკოსი,  ინჟინერ–ელექტრიკოსი ან მათემატიკოსი/\n მექანიკოსი.\nცოდნა:\n–CAD პროგრამები: CATIA V5, Auto CAD, Mechanical Desktop, Solid Works;\n–უნდა ფლობდეს რუსულ და/ან ინგლისურ  ენებზე ტექნიკურ ტერმინოლოგიას სპეციალობის.\nშესაბამისად;\n-პროექტირების სისტემები და მეთოდები;\n-ნახაზებისა და სხვა საკონსტრუქტორო დოკუმენტაციის გაფორმების სტანდარტები, მეთოდები და            \n ინსტრუქციები;\n-დასაპროექტებელი კონსტრუქციებისთვის წაყენებული ტექნიკური მოთხოვნები და მათი \n სერტიფიცირების წესი; \n-კონსტრუირებისას ტექნიკური ანგარიშების განხორციელების მეთოდები;\n-კონსტრუქციებში გამოყენებული მასალები და მათი თვისებები;\n-ტექნიკური ესთეთიკის და მხატვრული კონსტრუირების  საფუძვლები;\n-თანამედროვე გამოთვლითი ტექნიკის, კომუნიკაციისა და კავშირის საშუალებები;\n-პროექტირების ავტომატიზირებული სისტემების საფუძვლები;\n-გამოთვლითი სამუშაობების, საკონსტრუქტორო დოკუმენტაციის კოპირებისა და გამრავლების \n მექანიზაციის საშუალებები;\n-საპატენტო კვლევების განხორციელების წესები და მეთოდები;\n-ეკონომიკის, წარმოების ორგანიზაციის, შრომისა და მართვის საფუძვლები.\nგამოცდილება:\n-შესაბამის სფეროში 1 წლამდე სამუშაო გამოცდილება.\nუნარები:\n-დროის მართვა;\n-პრობლემების მოგვარება;\n-ანალიტიკური აზროვნება;\n-დავალებების სწორად გადანაწილება;\n-პრიორიტეტების სწორედ დასახვა.","additional_info":"1.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო  \n  სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით (www.hr.gov.ge) \n2.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო \n  მოთხოვნებთან კანდიდატის შესაბამისობას;\n3.განცხადების მიღების ვადაა 2014 წლის 10 აპრილიდან 19 აპრილის ჩათვლით;\n4.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n  ა)აპლიკაციების გადარჩევა;\n  ბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n5.კონკურსს ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო \n  კომისია (მის: ბოგდან ხმელნიცკის 181);\n6.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის ეტაპების შედეგების გაცნობიდან   \n  არაუგვიანეს 2 სამუშაო დღისა (მის: ბოგდან ხმელნიცკის 181);\n7.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \n  \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n  •სურათი;\n  •პირადობის დამადასტურებელი მოწმობის ასლი; \n  •განათლების დამადასტურებელი მოწმობის ასლი;\n  •სარეკომენდაციო წერილი.\n  *დამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში   \n  მითითებულ ნომერზე 9.30-დან 6.30 საათამდე, შაბათ-კვირის გარდა.","qualifications":{"degree":"ტექნიკური განათლება","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"-საქართველოს შრომის კოდექსი."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Adobe Acrobat","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}