{"general":{"position":"ანალიტიკური დეპარტამენტის კვლევისა და ანალიზის სამმართველოს მრჩეველი","provided_by":"საქართველოს იუსტიციის სამინისტრო","category":"იურიდიული და ანალიტიკა","deadline":"2014/11/26","salary":"990 ლარიდან - 1540 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"20663"},"contact":{"address":null,"phone":"2405211","contact_person":null},"job_description":"•სამართლებრივი და ანალიტიკური კვლევებისა და დასკვნების მომზადება; \r\n•კანონპროექტების, სტრატეგიებისა და სამოქმედო გეგმების მომზადებაში მონაწილეობა;\r\n•კორუფციის წინააღმდეგ ბრძოლის უწყებათაშორისი საბჭოს ანალიტიკური მხარდაჭერა, დოკუმენტებზე სხვადასხვა უწყებიდან/ორგანიზაციიდან მიღებული კომენტარებისა და მოსაზრებების დამუშავება;\r\n•ანტიკორუფციულ სტრატეგიასა და სამოქმედო გეგმაზე მუშაობა; სამოქმედო გეგმის შესრულების ანგარიშის მომზადება;\t\r\n•საერთაშორისო ორგანიზაციებსა და ექსპერტებთან ურთიერთობა; \r\n•საერთაშორისო ორგანიზაციებისთვის წარსადგენი ანგარიშების მომზადება;\r\n•უწყებათაშორისი კომუნიკაცია და კოორდინაცია; \r\n•პროექტების კოორდინირებასა და მენეჯმენტში სამმართველოს უფროსის ხელშეწყობა.","additional_requirements":"•უმაღლესი იურიდიული განათლება, მაგისტრის ხარისხი (სასურველია დასავლურ ქვეყნებში მიღებული ხარისხი);\r\n•ინგლისური ენის სრულყოფილად ფლობა;\r\n•სპეციალობით მუშაობის არანაკლებ 2-წლიანი გამოცდილება;\r\n•აკადემიური წერის კარგად ჩამოყალიბებული უნარები;\r\n•სამართლებრივი დოკუმენტების/ანგარიშების შედგენის უნარი;\r\n•ანტიკორუფციული და კარგი მმართველობის საკითხების ცოდნა; \r\n•პროექტების მართვის ცოდნა;\r\n•საერთაშორისო ორგანიზაციებთან ურთიერთობის გამოცდილება; \r\n•ანალიტიკური აზროვნება;\r\n•ორგანიზებულობა;\r\n•სტრესულ სიტუაციაში მუშაობის უნარი;\r\n•პასუხისმგებლობის გრძნობა;\r\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\r\n•შემჭიდროებულ ვადებში მუშაობის უნარი და დროის ეფექტური მენეჯმენტი;\r\n•პრეზენტაციის კარგი უნარი;\r\n•ინიციატივა, ხარისხსა და შედეგზე ორიენტირებულობა, საკუთარი თავის მენეჯმენტი და მუდმივი განვითარება;\r\n•პიროვნული ღირებულებები: პატიოსნება, დამოუკიდებლობა და თავდაჯერებულობა;\r\n•კომპიუტერული პროგრამების (MS Office: Outlook, Word, PowerPoint, Excel) ცოდნა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება  და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \r\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\r\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\r\n•\tპროფესიული და კარიერული განვითარების საშუალებას;\r\n•\tთანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n•\tსამედიცინო დაზღვევას.\r\nთანამდებობრივი სარგოს ოდენობა (საფეხურები − 990 ლარიდან 1540 ლარამდე) განისაზღვრება კანდიდატის გამოცდილებისა და კვალიფიკაციის მიხედვით. „საქართველოს იუსტიციის სამინისტროს ცენტრალური აპარატის საჯარო მოსამსახურეთა თანამდებობრივი სარგოების დამტკიცების შესახებ“ საქართველოს იუსტიციის მინისტრის 2012 წლის 28 თებერვლის №27 ბრძანების შესაბამისად. \r\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ  რეკომენდატორების (სასურველი რაოდენობა  −  ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"მაგისტრი","work_experience":"2 წელი","profession":"იურისტი","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}