{"general":{"position":"პროფესიული მასწავლებელი (შტატგარეშე თანამდებობა) - კომპიუტერული ქსელების უსაფრთხოება (CCNA security)","provided_by":"სსიპ განათლების მართვის საინფორმაციო სისტემა","category":"განათლება/სწავლება","deadline":"2014/10/08","salary":"შეთანხმებით","num_positions":"არ არის მითითებული","location":"თბილისი","job_type":"არ არის მითითებული","probation_period":"არ არის მითითებული","vacancy_id":"17445"},"contact":{"address":"ქ. თბილისი, ფანჯიკიძის ქ. 1ა","phone":"2-200220 (5002)","contact_person":"მამია ჯანჯალია"},"job_description":"პროგრამის დასახელება - კომპიუტერული ქსელები და სისტემები IV საფეხური; სასწავლო კურსი - კომპიუტერული ქსელების უსაფრთხოება (CCNA security)\r\n• მოამზადოს პროფესიული სტუდენტები დამტკიცებული პროფესიული სტანდარტის და სასწავლო პროგრამების შესაბამისად;\r\n• შეიმუშაოს სასწავლო კურსის სილაბუსი, სასწავლო კურსისათვის აუცილებელი და დამხმარე ლიტერატურის სია; \r\n• სასწავლო კურსის დაწყებისთანავე გააცნოს სტუდენტს საგნის სილაბუსი, რომელშიც ლექციების მიხედვით გაწერილი იქნება შესასწავლი მასალა, ძირითადი და დამატებითი ლიტერატურა, შეფასების სისტემა; \r\n• ჩაატაროს სილაბუსით გათვალისწინებული გამოცდები და სასწავლო კურსის შემაჯამებელი/ფინალური გამოცდები;\r\n• საჭიროების შემთხვევაში, ჩაუტაროს სტუდენტს/სტუდენტებს დამატებითი გამოცდა;\r\n• შეამოწმოს ტესტებისა და გამოცდების შედეგები და შეაფასოს სტუდენტები აღნიშნული შედეგების მიხედვით;\r\n• საჭიროების შემთხვევაში, შეიმუშაოს და განახორციელოს პროფესიულ სტუდენტებთან ინდივიდუალური საკონსულტაციო მუშაობის გეგმა.","additional_requirements":"\"პროფესიული განათლების შესახებ\" საქართველოს კანონის შესაბამისად, პროფესიული განათლების მასწავლებელი შეიძლება იყოს უმაღლესი განათლების ან პროფესიული განათლების IV ან V საფეხურის კვალიფიკაციის მფლობელი ან პირი, რომელსაც აქვს შესაბამისი პროფესიით მუშაობის არანაკლებ 3 წლის გამოცდილება;","additional_info":"პროფესიული მასწავლებლის შრომის ანაზღაურება განისაზღვრება სსიპ - განათლების მართვის საინფორმაციო სისტემის მიერ დამტკიცებული მასწავლებლის გეგმიური საათობრივი დატვირთვისა და საგნის საათობრივი ღირებულების შესაბამისად.","qualifications":{"degree":null,"work_experience":null,"profession":"ინფორმაციული ტექნოლოგიები","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}