{"general":{"position":"ლოჯისტიკის დეპარტამენტის ტექნიკური უზრუნველყოფის სამმართველოს სპეციალისტი","provided_by":"სსიპ სოციალური მომსახურების სააგენტო","category":"ჯანდაცვა/სოციალური საკითხები","deadline":"2014/05/08","salary":"650 ლარი","num_positions":"არ არის მითითებული","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"14971"},"contact":{"address":"წერეთლის 144","phone":"599 94 13 23","contact_person":null},"job_description":"სამუშაოს მოკლე აღწერილობა:\n•\tტექნიკური სამუშაოების ჩატარების კოორდინაცია (ტექნიკის შეფასება,  დიაგნოზის დასმა, ინსტალირება);\n•\tთანამედროვე საინფორმაციო ტექნოლოგიების შეფასება და მოთხოვნისამებრ დანერგვა სააგენტოს ცენტრალურ აპარატსა და  ტერიტორიულ ერთეულებში;\n•\tლოკალური ქსელის სტაბილურობის მონიტორინგი, პრობლემების ანალიზი და რეაგირება, მისი მუშაობის ხარისხის გაუმჯობესება. თანამედროვე ქსელური ტექნოლოგიების დანერგვა და ადმინისტრირება;\n•\tცენტრალურ აპარატსა და ტერიტორიულ ერთეულებში ლოკალური ქსელის გამართვა, ადმინისტრირება, პროგრამული მომსახურება და მუდმივი კოორდინაცია;\n•\tსააგენტოს ბალანსზე არსებულ კომპიუტერულ ტექნიკაზე საჭირო პროგრამული პაკეტების ინსტალაცია;\n•\tოპერაციული სისტემის (MS Windows) გამართვა და ადმინისტრირება.","additional_requirements":"სავალდებულო მოთხოვნები: \n•\tგანათლება: უმაღლესი – ბაკალავრი, სპეციალობა – ინფორმატიკა;\n•\tინფორმაციული ტექნოლოგიების სფეროში მუშაობის გამოცდილება;\n•\tMS Office-ის (Excel, Word, Outlook, PowerPoint) MS-Windows-ის(XP, 7,8.1) ცოდნა;\n•\tსახელმწიფო ენის სრულყოფილი ცოდნა.\nსავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა.\nსასურველი მოთხოვნა:\n•\tლოგიკური და მათემატიკური  აზროვნება;\n•\tკომუნიკაბელურობა; \n•\tპასუხისმგებლობის მაღალი გრძნობა, შედეგზე ორიენტირებულობა, ოპერატიული რეაგირების უნარი;   \n•\tორგანიზებულობა, გუნდური და დამოუკიდებლად მუშაობის უნარი.","additional_info":"კონკურსის შერჩევის წესი:\nწარმოდგენილი საბუთების საფუძველზე, საკვალიფიკაციო მოთხოვნების შესაბამისად, მოხდება განაცხადების განხილვა. კანდიდატებს, რომლებიც აკმაყოფილებენ საკვალიფიკაციო მოთხოვნებს, გასაუბრებაზე დაშვების შესახებ შეტყობინება გაეგზავნებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\nკანდიდატების შერჩევა მოხდება  გასაუბრების წესის მიხედვით\nგასაუბრებაზე კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტების (დიპლომი) ორიგინალები.\nაპლიკანტს  უფლება აქვს განაცხადი შემოიტანოს, სოციალური მომსახურების სააგენტოს მიერ ამ ეტაპზე გამოცხადებულ, არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე, განაცხადში მითითებული პროცედურების დასრულებამდე, წინააღმდეგ შემთხვევაში ამ აპლიკანტის განცხადება არ განიხილება.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა:\n•\t„პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონი;\n•\t„ინფორმაციული უსაფრთხოების შესახებ“ საქართველოს კანონი;\n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის №190/ნ ბრძანებით დამტკიცებული \"საჯარო სამართლის იურიდიული პირის – სოციალური მომსახურების სააგენტოს დებულება“."},"computers":[],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}