{"general":{"position":"ანალიტიკური დეპარტამენტის კვლევისა და ანალიზის სამმართველოს მრჩეველი (სოციოლოგი)","provided_by":"საქართველოს იუსტიციის სამინისტრო","category":"სოციოლოგია","deadline":"2014/08/18","salary":"990 ლარიდან - 1540 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"16777"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•სოციოლოგიური კვლევების კოორდინირება, დიზაინი და მონაცემების ანალიზი;\n•მონაცემთა შეგროვება, კოდირება, დამუშავება და სტატისტიკური ანალიზი სხვადასხვა მეთოდის გამოყენებით;\n•არსებული საერთაშორისო კვლევების შედეგების მეორადი ანალიზის მომზადება;\n•საერთაშორისო კვლევების მეთოდოლოგიის ანალიზი;\n•დანაშაულის ტენდენციების კვლევა და ანალიზი;\n•კომპლექსური შეფასებითი ანგარიშის მომზადების ხელშეწყობა მონაცემთა ანალიზის, გრაფიკებისა და ტექსტის შემუშავებით;\n•ლიტერატურის/მასალის დამუშავება და ანალიზი;\n•სამინისტროს პროექტებისათვის შეფასების სისტემების შექმნა;\n•კვლევის შედეგების პრეზენტაციების მომზადება და ჩატარება;\n•სტატიებისა და პუბლიკაციების მომზადება; \n•ახალი იდეების გენერირება და ახალი ინიციატივების დანერგვის ხელშეწყობა;\n•დეპარტამენტის სხვა საქმიანობებში მონაწილეობა.","additional_requirements":"•უმაღლესი განათლება სოციოლოგიაში, მაგისტრის ხარისხი (სასურველია დასავლურ ქვეყნებში მოპოვებული ხარისხი);\n•სპეციალობით მუშაობის არანაკლებ 2-წლიანი გამოცდილება (უპირატესობა მიენიჭება სოციოლოგიური კვლევის ცენტრებთან თანამშრომლობისა და  სოციოლოგიური კვლევების დიზაინსა და მონაცემების ანალიზში გამოცდილებას). \n•თვისობრივი და რაოდენობრივი კვლევის მეთოდების სრულყოფილ დონეზე ცოდნა;\n•SPSS (ან STATA) პროგრამის სრულყოფილ დონეზე ცოდნა;\n•ანალიტიკური აზროვნება;\n•შემჭიდროებულ ვადებში მუშაობის უნარი და დროის ეფექტიანი მენეჯმენტი;\n•გუნდური მუშაობის უნარი;\n•ორგანიზებულობა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება  და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n•პროფესიული და კარიერული განვითარების საშუალებას;\n•თანამედროვე და კომფორტულ სამუშაო გარემოს;\n•ბონუსის სისტემას;\n•სამედიცინო დაზღვევას.\nკონკურსის ეტაპები:\n•განაცხადების გადარჩევა;\n•წერითი დავალება;\n•გასაუბრება. \nსაკონკურსო-საატესტაციო კომისია გადაწყვეტილებას იღებს ქულათა სისტემით განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.\nთანამდებობრივი სარგოს ოდენობა (საფეხურები 990 ლარიდან - 1540 ლარამდე), განისაზღვრება კანდიდატის გამოცდილებისა და კვალიფიკაციის მიხედვით. \"საქართველოს იუსტიციის სამინისტროს ცენტრალური აპარატის საჯარო მოსამსახურეთა თანამდებობრივი სარგოების დამტკიცების შესახებ\" საქართველოს იუსტიციის მინისტრის 2012 წლის 28 თებერვლის N27 ბრძანების შესაბამისად.\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ  რეკომენდატორების (სასურველი რაოდენობა  −  ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"მაგისტრი","work_experience":"2 წელი","profession":"სოციოლოგი","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"spss","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}