{"general":{"position":"Artistic Director of Konstantine Gamsakhurdia Sokhumi State Drama Theatre","provided_by":"Ministry of Education and Culture of A/R Abkhazia","category":"Education / Science / Culture","deadline":"2014/03/31","salary":"1350 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14025"},"contact":{"address":"ქ.თბილისი, უზნაძის #68","phone":"577 09 21 41","contact_person":"თეონა ბიბლაია"},"job_description":"ა) არის თეატრის საერთო ხელმძღვანელი;\nბ) პასუხისმგებელია თეატრის საერთო საქმიანობაზე;\nგ) განსაზღვრავს საშტატო ერთეულების რაოდენობას, სახელფასო განაკვეთს და თეატრალური საქმიანობის წახალისების ფორმებს საქართველოს შრომის კანონმდებლობით დადგენილი წესით;\nდ) თეატრის შემოქმედებითი კოლექტივის წევრებთან დებს შრომით ხელშეკრულებებს არაუმეტეს 4 წლის ვადით, რომელიც არ უნდა აღემატებოდეს მისი უფლებამოსილების ვადის გასვლიდან 6 თვეს. 4 წელზე მეტი ვადის შემთხვევაში სამხატვრო ხელმძღვანელი შრომით ხელშეკრულებებს დებს მინისტრთან შეთანხმებით;\nე) საჭიროების შემთხვევაში მოწვეულ სპეციალისტებთან დებს შრომით ხელშეკრულებებს შესაბამისი ვადით;\nვ) უზრუნველყოფს რეჟისორის (რეჟისორების) მოზიდვასა და დასაქმებას თეატრის შემოქმედებითი ზრდის, რეპერტუარის მრავალფეროვნებისა და კონკურენტუნარიანი გარემოს შექმნის მიზნით;\nზ) უზრუნველყოფს მსახიობთა შემოქმედებითი პოტენციალის გამოვლენას და მათ პროფესიულ ზრდას;\nთ) ხელმძღვანელობს სამხატვრო საბჭოს (ასეთის არსებობის შემთხვევაში);\nი) თანამდებობაზე ნიშნავს და თანამდებობიდან ათავისუფლებს მთავარ რეჟისორს, მთავარ დირიჟორს, მთავარ ბალეტმაისტერს, მთავარ ქორმაისტერს, მთავარ მხატვარს;\nკ) თეატრის დირექტორთან ერთად წყვეტს ადმინისტრაციულ-ტექნიკურ და ფინანსურ საკითხებს;\nლ) შეუძლია მოახდინოს ცალკეული უფლებამოსილებების დელეგირება თეატრის დირექტორზე (უფლებამოსილების დელეგირება სამხატვრო ხელმძღვანელს არ ათავისუფლებს თეატრის საერთო საქმიანობაზე პასუხისმგებლობისაგან)“.","additional_requirements":"„პროფესიული  თეატრების შესახებ“ საქართველოს კანონის მე-10 მუხლის მე-3 პუნქტის თანახმად:\n„სამხატვრო ხელმძღვანელი უნდა იყოს უმაღლესი სახელოვნებო განათლების მქონე პირი, პროფესიით რეჟისორი ან მსახიობი, ოპერისა და ბალეტის თეატრში − პროფესიით დირიჟორი ან უმაღლესი სამუსიკო განათლების მქონე სხვა პირი, ხოლო განსაკუთრებულ შემთხვევაში − სახელოვნებო გამოცდილების, აღიარების, თვალსაჩინო დამსახურების მქონე პირი. \n\nაფხაზეთის ავტონომიური რესპუბლიკის განათლებისა და კულტურის სამინისტროში კანდიდატთა წარდგენის უფლება აქვთ თეატრალური  საქმიანობით დაკავებულ იურიდიულ პირებს (ორგანიზაციებს) და თეატრალური  საქმიანობით დაკავებული პირებისგან შემდგარ საინიციატივო ჯგუფებს  არანაკლებ ათი  წევრის შემადგენლობით.\n\nცალკეულ საინიციატივო ჯგუფს და თეატრალური საქმიანობით დაკავებულ იურიდიულ პირებს აქვთ მხოლოდ ერთი  კანდიდატურის  წარდგენის უფლება.","additional_info":"კონკურსში მონაწილეობისათვის უნდა აიტვირთოს შემდეგი დოკუმენტაცია: \nწარდგინება მინისტრის სახელზე;\nკანდიდატის  მიერ შედგენილი კონკრეტული თეატრის განვითარების ოთხწლიანი კონცეფცია (2-5 გვერდზე);\nთუ კანდიდატი პროფესიით რეჟისორია, ბოლო პერიოდში განხორციელებული დადგმების ჩამონათვალი, ამონარიდები რეცენზიებიდან; \nრეცენზიები წარმოდგენილი უნდა იყოს გამოქვეყნებული საგაზეთო პუბლიკაციების ქსეროასლებით;\nკანდიდატის პირადობის დამადასტურებელი მოწმობის, ან პასპორტის ასლი;\nკანდიდატის უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომის) ასლი;\nკანდიდატის ფოტოსურათი.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}