{"general":{"position":"სოციალური სტატისტიკის სამმართველოს შინამეურნეობათა გამოკვლევების განყოფილების უფროსი","provided_by":"სსიპ საქართველოს სტატისტიკის ეროვნული სამსახური (საქსტატი)","category":"სტატისტიკა","deadline":"2014/10/24","salary":"1300 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18040"},"contact":{"address":"თბილისი, ც. დადიანის ქ. 30","phone":"2 36 72 10 (104)","contact_person":"შორენა კობიაშვილი"},"job_description":"•\tგანყოფილების საქნიანობის საერთო ხელმძღვანელობა, დაქვემდებარებულ თანამშრომელთა საქმიანობის მართვა, კოორდინაცია და კონტროლი, ანგარიშგება;\r\n•\tშინამეურნეობების ინტეგრირებული გამოკვლევის ორგანიზება და განხორციელება;\r\n•\tმოსახლეობის ცხოვრების დონის (შინამეურნეობების შემოსავლები და ხარჯები), სიღარიბის და უთანაბრობის მაჩვენებლების ამსახველი სტატისტიკური მონაცემების გაანგარიშება;\r\n•\tშინამეურნეობების ინტეგრირებული გამოკვლევის მეტამონაცემების მომზადება;\r\n•\tშინამეურნეობების სფეროს მიკუთვნებული სხვა სტატისტიკური გამოკვლევების ორგანიზება და განხორციელება;\r\n•\tგანყოფილების კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\r\n•\tგანყოფილების კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა და ამ მიზნით სხვადასხვა მოქმედებების განხორციელება.","additional_requirements":"ზოგადი მოთხოვნები:\r\n•\tსაქართველოს მოქალაქე;\r\n•\tუმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან სხვა ტექნიკური სპეციალობით;\r\n• კანდიდატს მოეთხოვება სამ წლიანი ზოგადი სამუშაო გამოცდილება.\r\nპროფესიული უნარები:\r\n•\tცხოვრების დონის (შინამეურნეობების შემოსავლები და ხარჯები) სიღარიბის დონის, უთანაბრობის მაჩვენებლების და შინამეურნეობების კვლევებიდან მიღებული სხვა მაჩვენებლების გაანგარიშების მეთოდოლოგიის ცოდნა;\r\n•\tშერჩევითი სტატისტიკური კვლევების ორგანიზების და მართვის გამოცდილება (შერჩევა, შეწონვა, კვლევის დიზაინი, კითხვარების შემუშავება, საველე სამუშაოების მართვა, მონაცემთა დამუშავება და ანალიზი);\r\n•\tშინამეურნეობების სფეროს მიკუთვნებული მაჩვენებლების (შინამეურნეობების შემოსავლები და ხარჯები, სიღარიბის დონე, უთანაბრობის მაჩვენებლები და სხვა) გაანგარიშებისათვის საჭირო კითხვარების შედგენის გამოცდილება;\r\n•\tშერჩევითი სტატისტიკური კვლევის შედეგად მიღებულ მონაცემთა ბაზების გაწმენდის (მონაცემთა ლოგიკური კონტროლების შექმნა, საეჭვო მონაცემების აღმოჩენა), დამუშავების (იმპუტაციები და სხვა) და ანალიზის (რეგრესიული და სხვა ანალიზი) განხორციელების გამოცდილება;\r\n•\tსტატისტიკური კვლევების მეტამონაცემების მომზადების გამოცდილება;\r\n•\tშინამეურნეობების კვლევებთან დაკავშირებული კლასიფიკატორების ცოდნა და მათთან მუშაობის/გამოყენების გამოცდილება (COICOP, NACE, ISCO);\r\n•\tსაოფისე და სტატისტიკური პროგრამების (MS Access, MS Excel, SPSS) ცოდნა და მუშაობის გამოცდილება;\r\n•\tინგლისური და რუსული ენების ცოდნა ჩაითვლება დამატებით უპირატესობად.\r\nპერსონალური უნარები:\r\n•\tხელმძღვანელობის უნარი/გამოცდილება;\r\n•\tმაღალი პასუხისმგებლობის გრძნობა;\r\n•\tდატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \r\n•\tგადაწყვეტილების სწრაფად მიღების უნარი;\r\n•\tანალიტიკური აზროვნების უნარი;\r\n•\tდეტალებზე კონცენტრირების უნარი;\r\n•\tორგანიზებულობა;\r\n•\tკომუნიკაბელურობა; \r\n•\tგუნდური მუშაობის უნარი;\r\n•\tდროის ეფექტური განაწილება და მართვა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 15 ოქტომბრიდან - 24 ოქტომბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\r\nკანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\r\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\r\nგასაუბრებაზე დაბარებული იქნება მხოლოდ ის კანდიდატი, რომელიც საკონკურსო-საატესტაციო კომისიის მიერ, განცხადებების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. \r\nდაკავშირება მოხდება კანდიდატის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"•\t„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \r\n•\tსაქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office Access","knowledge":"კარგი"},{"program":"spss","knowledge":"კარგი"},{"program":"Stata","knowledge":"კარგი"}],"languages":[]}