{"general":{"position":"Head of the Nuclear and Radiation Safety Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Nuclear and Radiative Security","deadline":"2013/10/14","salary":"2130 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6540"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•\tწარმოადგენს დეპარტამენტს მასზე დაკისრებული უფლება-მოვალეობების განხორციელებისას და პასუხისმგებელია დეპარტამენტზე დაკისრებული ფუნქციებისა და ამოცანების შესრულებაზე;\n•\tხელმძღვანელობს  დეპარტამენტში  დოკუმენტების მომზადებას, აგრეთვე კომპეტენციის ფარგლებში ახორციელებს სამინისტროს სტრუქტურული ქვედანაყოფების მიერ მომზადებული სამართლებრივი აქტების პროექტების ექსპერტიზას;\n•\t ხელმძღვანელობს  სალიცენზიო/სანებართვო მოწმობების გაცემას;\n•\t წელიწადში ერთხელ მინისტრს წარუდგენს ანგარიშს დეპარტამენტის მიერ გაწეული საქმიანობის შესახებ;\n•\tკოორდინირებას უწევს  ბირთვული და რადიაციული უსაფრთხოების სფეროში საერთაშორისო თანამშრომლობის პროგრამებთან  დაკავშირებულ ყველა საკითხს;\n•\tგანახორციელებს რადიოაქტიური ნარჩენების უსაფრთხო მართვაზე კონტროლს  საქართველოს კანონმდებლობით დადგენილი წესით;\n•\tხელმძღვანელობს ბირთვული და რადიაციული საქმიანობის ლიცენზირებასა და ნებართვებთან დაკავშირებულ საქმიანობას;\n•\t ხელმძღვანელობს ბირთვული და რადიაციული საქმიანობის კონტროლს და ინსპექტირებას.","additional_requirements":"სავალდებულოა:\n• უმაღლესი განათლება ტექნიკური ან სამედიცინო მიმართულებით;\n• ბირთვული და რადიაციული უსაფრთხოების სფეროში მუშაობის არანაკლებ 5- წლიანი გამოცდილება;\n• საჯარო სამსახურში მუშაობის გამოცდილება; \n• საერთაშორისო პროგრამების კოორდინაციის გამოცდილება; \n• ხელმძღვანელ თანამდებობაზე მუშაობის გამოცდილება; \n• ნორმატიულ აქტებზე მუშაობის გამოცდილება.\n\nსასურველია:\n• ინგლისური და რუსული ენების ცოდნა;\n\nპერსონალური უნარები:\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• ორგანიზებულობა; \n• გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"•\t,,ბირთვული და რადიაციული უსაფრთხოების შესახებ’’ საქართველოს კანონი;\n•\t,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n•\tსაქართველოს  ადმინისტრაციულ  სამართალდარღვევათა კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\tსაქართველოს სისხლის სამართლის კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\tსაერთაშორისო ნორმები, რომლებიც აფუძნებენ რადიაციული უსაფრთხოების ძირითად პრინციპებს, აგრეთვე საერთაშორისო მოთხოვნების ბირთვული და რადიაციული საქმიანობის რეგულირებისადმი, რადიოაქტიური ნივთიერებების გადაზიდვისა და რადიოაქტიურ  ნარჩენებთან მოპყრობისადმი;\n•\t საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს  გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება; \n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N8 ბრძანებით დამტკიცებული სამინისტროს  ბირთვული და რადიაციული უსაფრთხოების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}