{"general":{"position":"აპარატის კანცელარიისა და მოქალაქეთა მისაღების სპეციალისტი","provided_by":"ამბროლაურის  რაიონული სასამართლო","category":"საქმისწარმოება","deadline":"2013/11/06","salary":"465 ლარი","num_positions":"1","location":"ამბროლაური","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"7200"},"contact":{"address":"ქ. ამბროლაური, მ. კოსტავას ქუჩა №13","phone":"577 28 52 13","contact_person":"ქეთევან არჩვაძე"},"job_description":"- სასამართლოში შემოსული მასალის ფორმალური გამართულობის შემოწმება;\n- სასამართლოში შემოსული სარჩელების და სხვა მასალის ელექტრონული რეგისტრაცია და სკანირება;\n- რეგისტრაციის დამადასტურებელი ცნობის გაცემა;\n- სააღრიცხვო ჟურნალებისა და ბარათების წარმოება;\n- სასამართლოში შემოსული მასალის შესაბამისი თანამდებობის პირებისთვის განაწილება და გადაცემა;\n- სასამართლოში შემოსული მასალისთვის შესაბამისი ნომრის მინიჭება;\n- სტატისტიკური ანგარიშის შედგენა;\n- სასამართლოს განაჩენების, გადაწყვეტილებების, განჩინებების, დადგენილებების აღსრულებისათვის საჭირო დოკუმენტების მომზადება და გაგზავნა;\n- საქმისწარმოების დასრულების შემდეგ მასალების ჩაბარება, სრულყოფისა და აღსრულების საკითხების შემოწმება;\n- სასამართლოში მოსული მოქალაქეებისათვის ინფორმაციის მიწოდება;\n- სატელეფონო ზარებზე პასუხის გაცემა.","additional_requirements":"1. სპეციალისტის ვაკანტური თანამდებობის დასაკავებლად კანდიდატებისათვის დადგენილია შემდეგი საკვალიფიკაციო მოთხოვნები:\nა) უმაღლესი განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ) სასურველია უცხო ენის ცოდნა.","additional_info":"- კონკურსი ჩატარდება გასაუბრების ფორმით;\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n- კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n- კონკურსს ჩაატარებს ამბროლაურის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მისამართი: ქ.ამბროლაური, მ. კოსტავას ქ. N13).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი ან ცნობა;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":"იურისტი","age":"21 დან","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ)სისხლის სამართლის, სამოქალაქო და ადმინისტრაციული საპროცესო კანონმდებლობა;\nგ)\"საქართველოს საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი; \nდ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე\" საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nე)საქართველოს პრეზიდენტის 1999 წლის #414 ბრძანებულება \"საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ\"; \nვ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება;\nზ)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}