{"general":{"position":"Leading  Specialist of the Organizational, Informational and Material-Technical Support Division of Tskaltubo Municipality","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/02/27","salary":"505 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13021"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"უზრუნველყოს (ტექნიკური მომსახურება გაუწიოს) წყალტუბოს მუნიციპალიტეტის საკრებულოში არსებული კომპიუტერული ტექნიკის გამართული მუშაობა.","additional_requirements":"-\tკომპიუტერული საოფისე პროგრამის ცოდნა   (Microsoft  Office  Word);\n-\tპროფესიული კვალიფიკაციის შესაბამისი  უნარები.","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge. („ჩემი რეზიუმე“ - ივსება სრულად)\n\nკონკურსში მონაწილეობის მსურველმა კონკურსანტმა უნდა ატვირთოს ფაილის სახით\n განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი.\n\n\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.\n\nგანისაზღვრა კონკურსის ჩატარების შემდეგი ფორმა: გასაუბრება. კონკრეტული თარიღები დამატებით გეცნობებათ დარეგისტრირებულ კანდიდატებს (მათ ვინც საბუთების გადარჩევის შემდეგ გადავა გასაუბრების ეტაპზე) თქვენს მიერ დაფიქსირებულ ელექტრონული ფოსტის მისამართზე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"შემდეგი სამართლებრივი აქტების მინიმალური ცოდნა:\nა) საქართველოს კონსტიტუცია\nბ) საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ\"\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი \nდ)საქართველოს კანონი \"საჯარო სამსახურის შესახებ\"\nე)\"წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება\nვ)\"წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2013 წლის 22 აგვისტო №16 დადგენილება\nზ) შესაბამისი სტრუქტურული ერთეულის დებულება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}