{"general":{"position":"Deputy Chief of Staff at the State Attorney - Governor","provided_by":"State Representative-Governor of Gori,Kaspi,Kareli,Khashuri Municipality","category":"Management","deadline":"2014/03/23","salary":"1180 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13863"},"contact":{"address":"გორი, სტალინის 16","phone":"599 85 29 75","contact_person":"გურამ მაჭარაშვილი"},"job_description":"•ადმინისტრაციის საბიუჯეტო ასიგნებების პროექტის შემუშავება;\n•მოქმედი კანონმდებლობის შესაბამისად საბუღალტრო აღრიცხვის წარმართვა და ხარჯთა ნუსხის შედგენა, კერძოდ: ასიგნებების საბიუჯეტო კლასიფიკაციის მიხედვით ელექტრონულად სახ. ბიუჯეტის ელექტრონულ პროგრამაში“ebudjet“-ში განწერას, დამტკიცებული ბიუჯეტის ხარჯვითი ნაწილის სახ. ბიუჯეტის ელ.პროგრამაში“ „etreasury.ge“ -ში ასახული ინფორმაციის კონტროლსა და დამოწმებას, შემოსავლების სამსახურის ელექტრონულ გვერდზე „rs.ge”-ზე ზედნადებების, ანგარიშ-ფაქტურების დამოწმებასა და მიღებას, ყოველთვირად საშემოსავლო გადასახადების დარიცხვასა                                                და გადარიცხვის შესახებ ინფორმაციის წარდგენა; \n•სახ. სტატისტიკის დეპარტამენტის ელექტრონულ გვერდზე „geostat.ge“-ზე, ყოველთვიურად ანგარიშის გაგზავნა დარიცხული შრომის ანაზღაურების, დაკავებული საშტატო ერთეულის და ძირითადი აქტივების შესახებ; \n•საქართველოს ფინანსთა სამინისტროსა და მისი სტრუქტურული ერთეულებისათვის (ორგანოებისათვის) ნორმატიული აქტებით დადგენილი სიხშირითა და სათანადო ფორმით მონაცემების მიწოდება; \n•დადგენილი წესის შესაბამისად, სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის, საბუღალტრო დოკუმენტაციის წარმოება და სისტემატიზება;\n•სახელმწიფო შესყიდვების სააგენტოს ელექტრონულ პროგრამაში „procurement.ge“-ზე წლიური გეგმის ატვირთვა სახელმწიფო ბიუჯეტით დამტკიცებული ასიგნებების შესაბამისად;\n• ხელმძღვანელობის დავალების შესრულების მიზნით სამსახურის თანამშრომლებს შორის ფუნქციების გადანაწილება სამსახურის უფროსთან შეთანხმებით;\n• ხელმძღვანელობის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"კანდიდატს უნდა გააჩნდეს მუშაობის არანაკლებ 6 თვის გამოცდილება\n\nსასურველია უცხო ენის/ენების (ინგლისური, რუსული) ასევე Microsoft Office Outlook, Microsoft Office PowerPoint პროგრამების ცოდნა.\n\nკონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\n\n•ადამიანური რესურსების მართვის უნარი\n•გუნდური მუშაობის უნარი;\n•სამუშაოს დაგეგმვის უნარი;\n•გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n•პრეზენტაციის მომზადებისა და ჩატარების უნარი;\n•დროის მართვის უნარი;\n•კრეატიულობა/ინოვაციურობა;\n•შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n•წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n•სწრაფად ათვისების უნარი;\n•დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n•ანალიზის უნარი;\n•ადაპტაციის უნარი;\n•არგუმენტაციის უნარი;\n•კომუნიკაბელურობა;\n•კოლეგიალურობა;\n•მიზანდასახულობა;\n•ორგანიზებულობა და დეტალებზე ორიენტირებულობა;","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. ფოტოსურათი (3X4).\n\nკონკურსი ჩატარდება 2 ეტაპად:\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: განცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“ ;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება.\n7. საქართველოს კანონი \"ნორმატიული აქტების შესახებ“;\n8. საქართველოს ორგანული კანონი \"საქართველოს შრომის კოდექსი“;\n9. \"საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N46 ბრძანებულება;\n10 \"საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N47 ბრძანებულება;\n11. \"სახაზინო(საბიუჯეტო) დაწესებულებებში საქმისწარმოების ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 21 თებერვლის N64 დადგენილება;\n12. საქართველოს კანონი \"საქართველოს საბიუჯეტო კოდექსი“;\n13. საქართველოს კანონი \"სახელმწიფო შესყიდვების შესახებ“;\n14. საქართველოს კანონი \"ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“;\n15. \"საქართველოს საბიუჯეტო კლსიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N 672 ბრძნება;\n16. \"გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სსიპ–სახელმწიფო შესყიდვების საგანტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება;\n17. \"შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სსიპ–სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანება."},"computers":[{"program":"Internet Explorer","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}