{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის რეგიონული პროექტების კოორდინირების სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ადიგენის, ასპინძის, ახალციხის, ახალქალაქის, ბორჯომისა და ნინოწმინდის მუნიციპალიტეტებში","category":"ადმინისტრაცია","deadline":"2014/03/27","salary":"680 ლარი","num_positions":"1","location":"ახალციხე","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14075"},"contact":{"address":"ქ.ახალციხე, შ.ახალციხელის ქ. N2","phone":"591 918-928","contact_person":"გიორგი მიქელაძე"},"job_description":"• სახელმწიფო რწმუნებულის – გუბერნატორის სამოქმედო ტერიტორიის სოციალურ-ეკონომიკური განვითარების რეგიონული პროგრამების შემუშავება და განხორციელების ორგანიზება/მონიტორინგი;\n• საქართველოს მთავრობისთვის წარსადგენად რეკომენდაციებისა და წინადადებების მომზადება ადმინისტრაციულ-ტერიტორიული ერთეულების ეკონომიკური განვითარების პრიორიტეტული მიმართულებების შესახებ;\n• კომპეტენციის ფარგლებში, მუნიციპალიტეტებში მიმდინარე ინფრასტრუქტურული პროექტების მონიტორინგი;\n• მუნიციპალიტეტებიდან, კომპენტენციას მიკუთვნებულ საკითხებთან დაკავშირებული ინფორმაციის მოძიება, ანალიზი და წინადადებების შემუშავება;\n• ხელმძღვანელის(ების) სხვა დავალებების შესრულება.","additional_requirements":"სასურველია:\n*მუშაობის ერთწლიანი გამოცდილება;\n*განათლება ინჟინერ-მშენებელი;\n*საჯარო სამსახურში მუშაობის გამოცდილება;\n*მაგისტრის ან მასთან გათანაბრებული აკადემიური ხარისხი;\n*უცხო ენის/ენების ცოდნა.\n\nუნარ-ჩვევები:\nპასუხისმგებლობის გრძნობა;\nკრიტიკული აზროვნება;\nორიენტირება დეტალებზე;\nსანდოობა;\nეთიკურობა;\nორგანიზებულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. სამუშაო გამოცდილების დამადასტურებელი დოკუმენტის ასლი;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nკანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. \"სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება;\n7. საქართველოს კანონი „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“; \n8. საქართველოს კანონი „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“; \n9. „საქართველოს რეგიონალური განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონალური განვითარების სამთავრობო კომისიის შექმნის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება; \n10. „საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 28 სექტემბრის №297 დადგენილება; \n11. „საქართველოს რეგიონული განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის 2011–2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ“ საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[]}