{"general":{"position":"Head at the Society and International Organizations Relations Division of the Executive Director's  Office","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Public Relations","deadline":"2014/05/18","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15321"},"contact":{"address":"თბილისი, ც. დადიანის ქ. #30","phone":"2 36 72 10 (104)","contact_person":"შორენა კობიაშვილი"},"job_description":"•\tგანყოფილების საქმიანობის  ხელმძღვანელობა, დაქვემდებარებულ თანამშრომელთა საქმიანობის მართვა, კოორდინაცია,  კონტროლი და ანგარიშგება;\n•\tსაჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფა;\n•\tინფორმაციის პროაქტიულად გამოქვეყნების უზრუნველყოფა; \n•\tკომპეტენციის ფარგლებში საერთაშორისო თუ ადგილობრივ ოფიციალურ სტრუქტურებთან, არასამთავრობო, აკადემიურ და სხვა სახის ორგანიზაციებთან საქსტატის ურთიერთობების კოორდინირება;\t\n•\tსაზოგადოებასთან და მასმედიასთან ურთიერთობა, პრესკონფერენციების, ბრიფინგების, კონფერენციების მოწყობა, პრესრელიზების მომზადება, გავრცელება და მედიამონიტორინგი; \n•\tსაქსტატის ინფორმაციის გავრცელების საშუალებების (ვებ-გვერდი, ფეისბუკი და სხვა)  მართვის, ფოტო და ვიდეომასალების დაარქივების უზრუნველყოფა;\n•\tუფლებამოსილების ფარგლებში მონაწილეობა საერთაშორისო თუ ადგილობრივი ხელშეკრულებებისა და მემორანდუმების მომზადებასა და პროცედურული ღონისძიებების ორგანიზებაში;\n•\tკომპეტენციის ფარგლებში  სხვადასხვა სათათბირო ორგანოების (საბჭოების, კომისიების და ა.შ) საქმიანობაში მონაწილეობა; \n•\tსაქსტატის კომპეტენციაში არსებულ საკითხებზე საერთაშორისო და ადგილობრივ ორგანიზაციებთან ტექნიკური დახმარების და/ან პარტნიორული პროექტების შემუშავების ხელშეწყობა და მათი შესრულების მონიტორინგის კოორდინაცია;\n•\tკრებსითი ხასიათის სტატისტიკური კრებულებისა და ბიულეტენების მომზადება;  \n•\tპუბლიკაციებისა და სხვა პოლიგრაფიული მასალების მომზადებისა და ტირაჟირების სამუშაოების კოორდინირება;\n•\tგანყოფილების კომპეტენციის ფარგლებში სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებისგან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირების უზრუნველყოფა;\n•\tგანყოფილების კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა და ამ მიზნით სხვადასხვა მოქმედებების განხორციელება.","additional_requirements":"ზოგადი მოთხოვნები\n•\tსაქართველოს მოქალაქე;\n•\tუმაღლესი განათლება.\n პროფესიული უნარები \n*საერთაშორისო ორგანიზაციებთან მუშაობის გამოცდილება;\n*საზოგადოებრივი ურთიერთობების საკითხების ცოდნა. \nპერსონალური უნარები\n•\tხელმძღვანელობის უნარი;\n•\tმაღალი პასუხისმგებლობის გრძნობა;\n•\tდატვირთული რეჟიმით მუშაობის უნარი;\n•\tგადაწყვეტილების სწრაფად მიღების უნარი;\n•\tანალიტიკური აზროვნების უნარი;\n•\tდეტალებზე კონცენტრირების უნარი;\n•\tორგანიზებულობა;\n•\tკომუნიკაბელურობა; \n•\tგუნდური მუშაობის უნარი;\n•\tდროის მართვა და განაწილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 08 მაისიდან - 18 მაისის  ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი: აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი: გასაუბრება.\nგასაუბრებაზე დაბარებული იქნებიან მხოლოდ ის კანდიდატები, რომლებიც საკონკურსო-საატესტაციო კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში.  დაკავშირება მოხდება აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Master's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"•\t„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n•\tსაქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}