{"general":{"position":"Head at the Administrative Department","provided_by":"LEPL Academy of the Ministry of Finance","category":"Management","deadline":"2013/09/09","salary":"From 1600 GEL - To 1800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5819"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. #10","phone":"577 05 20 65","contact_person":"მაკა კუკავა"},"job_description":"აკადემიის ადმინისტრაციული მიმართულებების (სახელმწიფო შესყიდვები, ფინანსური უზრუნველყოფა, ლოჯისტიკა, ადამიანური რესურსების მართვა და საქმისწარმოება) საქმიანობის  ხელმძღვანელობა და მართვა;\nსტრუქტურული ქვედანაყოფში დასაქმებულთა სამსახურებრივი მოვალეობების შესრულების მონიტორინგი;\nადმინისტრაციულ სამსახურში მომზადებული ინდივიდუალურ-სამართლებრივი აქტებისა და სხვა სახის დოკუმენტაციის  ვიზირება;  \nსამსახურში დასაქმებულთა წახალისებისა და დისციპლინური პასუხისმგებლობის ზომის შეფარდების შესახებ წინადადებების მომზადება აკადემიის ხელმძღვანელობისათვის; \nსტრუქტურულ ქვედანაყოფში მიღებული გადაწყვეტილებების კანონიერებაზე პასუხისმგებლობა;\nსამსახურის საქმიანობასთან დაკავშირებით ინფორმაციის/ანგარიშების მომზადება და დადგენილი წესის შესაბამისად წარდგენა.","additional_requirements":"მენეჯერულ პოზიციაზე მუშაობის 2 წლიანი გამოცდილება, უპირატესობა მიენიჭებათ საჯარო სექტორში მუშაობის გამოცდილების მქონე პირებს;\nორგანიზაციული მართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nპასუხისმგებლობის უნარი;\nკომუნიკაბელურობა;\nაქტიურობა;\nკოლეგიალურობა;\nანალიზის უნარი;\nპრაქტიკულობა (ანგარიშგება/რეპორტინგი/მონაცემების მუდმივი სისტემატიზაცია);\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა;\nდარწმუნების/არგუმენტაციის უნარი.","additional_info":"შერჩევის ეტაპები:\n1.სააპლიკაციო განაცხადების სქრინინგი სავალდებულო მოთხოვნებთან შესაბამისობის დადგენის მიზნით;\n2.ცოდნის/კომპეტენიის შემოწმების მიზნით პროფესიული მიმართულების ტესტირება;\n3.პროფესიული მიმართულების სიტუაციური დავალებები (ქეისები); \n4.გასაუბრება საკონკურსო კომისიასთან.\nშერჩევის მეოთხე ეტაპამდე (გასაუბრება საკონკურსო კომისიასთან) კანდიდატებს ჩაუტარდებათ ტესტირება:\nინტელექტის კოეფიციენტის (IQ) კატეგორიის პროფესიული ორიენტაციის მიმართულებისა და მოტივაციური პროფილის  დადგენის მიზნით;\n\nთუ თქვენ აკმაყოფილებთ საკონკურსო მოთხოვნებს, გთხოვთ შეავსოთ სააპლიკაციო განაცხადი საჯარო სამსახურის ბიუროს ადმინისტრაციულ ვებ-გვერდზე:  www.hr.gov.ge;\nგანაცხადები მიიღება 2013 წლის 20 აგვისტოდან 9 სექტემბრის ჩათვლით;\nკანდიდატებთან დაკავშირება მოხდება მხოლოდ პირველი ეტაპის (სააპლიკაციო განაცხადების სქრინინგის შედეგად  სავალდებულო მოთხოვნებთან შესაბამისობის დადგენა) წარმატებით გავლის შემთხვევაში;\n\nშერჩეული კანდიდატებს დანიშვნის შემთხვევაში მიენიჭებათ აკადემიის საშტატო განრიგით გათვალისწინებული III კატეგორია;\n\n„შრომის შინაგანაწესის“ შესაბამისად კატეგორიის ამაღლება მოხდება პირის მიერ შესასრულებელი სამუშაოს  შედეგების გათვალისწინებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":"Lawyer-Economist","age":"26 From - 45 To","knowledge_legal_acts":"საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ”;\nსაქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\nსაქართველოს კანონი „სახელმწიფო ქონების შესახებ”;\n\"საქართველოს საბიუჯეტო კოდექსი“; \n„საქართველოს საგადასახადო კოდექსი“;\n\"საქართველოს სამოქალაქო კოდექსი\";\n\"საქართველოს ზოგადი ადმინისტრაციული კოდექსი\";\n\"საქართველოს შრომის კოდექსი\";\nსაქართველოს კანონის \"საქართველოს 2013 წლის სახელმწიფო ბიუჯეტის შესახებ\"; \n„სახელმწიფო ხაზინის მომსახურებაზე მყოფი ირგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1318 ბრძანება;\nსაქართველოს კანონი „ფინანსური ანგარიშგებისა და აუდიტის შესახებ“; \n„საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების შესახებ“ საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605 ბრძანება;\nსაქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანებით დამტკიცებული „საქართელოს საბიუჯეტო კლასიფიკაცია“;\n„ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ძირითადი აქტივების ფიზიკური ცვეთის ნორმებისა და მათი ბუღალტრულ აღრიცხვაში ასახვის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2002 წლის 31 დეკემბრის №439 ბრძანება;\n„საჯარო სამართლის იურიდიული პირის - ფინანსთა სამინისტროს აკადემიის დებულების დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 27 აპრილის №253 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}