{"general":{"position":"ქსელის ადმინისტრატორი","provided_by":"სახელმწიფო სერვისების განვითარების სააგენტო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2014/07/15","salary":"1600 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"16217"},"contact":{"address":"სანაპიროს # 2","phone":"2357921","contact_person":null},"job_description":"•\tქსელური ინფრასტრუქტურის ტექნიკური მომსახურება, აპარატურის კონფიგურაცია დასმული ამოცანების შესაბამისად;\n•\tუკაბელო კავშირის საშუალებების ინსტალაცია, კონფიგურაცია და მართვა, მომხმარებელთა ინტერნეტთან წვდომის უფლებებისა და წვდომის პაკეტების რეალიზება; \n•\tქსელური მოწყობილობების მონიტორინგის სისტემის  აწყობა, ქსელური ინფრასტრუქტურის დატვირთვების მონიტორინგი, მოდერნიზაცია და მართვა;\n•\tსისტემის შემდგომი განვითარება/დეველოპმენტი;\n•\tქსელური მოწყობილობების, როგორც აპარატურული, ასევე პროგრამული ტესტირება;\n•\tდეფექტების და უწესრიგობების აღმოჩენის შემთხვევაში, მათი შეცვლა მუშა კომპონენტებით და საჭირო პროგრამული უზრუნველყოფით;\n•\tსისტემის შემდგომი განვითარება/დეველოპმენტი;\n•\tმარშრუტიზატორების, კომუტატორების კონფიგურაცია და ტექნიკური  მომსახურება; \n•\tტერიტორიული სამსახურების ლოკალური ქსელის აგება და მართვა;\n•\tშესრულებული სამუშაოს შესახებ ყოველკვირეული რეპორტების მომზადება;\n•\tსერვის დესკზე შემოსული ინციდენტებზე დროული რეაგირება და მათი აღმოფხვრა;\n•\tსაერთო სამთავრობო ქსელის ფარგლებში სერვისების მომწოდებლებთან კოორდინაცია და მათი მხრიდან ხელშეკრულების პირობების შესრულებაზე კონტროლი;\n•\tსააგენტოს ინფორმაციული ტექნოლოგიების სფეროში არსებული პოლიტიკის რეალიზება და დაცვა.","additional_requirements":"•\tაუცილებელია უმაღლესი ტექნიკური განათლება. სასურველია განათლება ინფორმაციული ტექნოლოგიების მიმართულებით;\n•\tაუცილებელია მინიმუმ ორწლიანი მუშაობის გამოცდილება ქსელის ადმინისტრატორის პოზიციაზე; \n•\tსასურველია CCNA (Cisco Certified Network Associate) სერტიფიკატის ქონა;\n•\tაუცილებელია ინგლისური ენის კარგად ცოდნა;\n•\tაუცილებელია ინფორმაციული ტექნოლოგიების  თეორიის და საფუძვლების,  ქსელის აგების პრინციპების და  ტექნიკური ექსპლუატაციის ნორმების საფუძვლიანი ცოდნა;\n•\tაუცილებელია Switching, Routing პროტოკოლების, VPN  ტექნოლოგიების მაღალ დონეზე ცოდნა.\nპიროვნული თვისებები:\n•\tპასუხისმგებლობის მაღალი გრძნობა;\n•\tორგანიზებულობა;\n•\tდეტალებზე ორიენტირებულობა;\n•\tპუნქტუალურობა;\n•\tგაწონასწორებულობა;\n•\tინფორმაციის მიღებისა და გადაცემის უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tდროის მართვის უნარი.","additional_info":"•\tკონკურსი ჩატარდება ორ ეტაპად:\n1. განაცხადების გადარჩევა;\n2. გასაუბრება.\n•\tკომისია საბოლოო გადაწყვეტილებას მიიღებს განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში;\n•       კომისია საბოლოო გადაწყვეტილებას მიიღებს ქულათა სისტემით;\n•\tსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დატალური ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge\n•\tკონკურსში მონაწილეობის მსურველებს, გთხოვთ, შეავსოთ სააპლიკაციო ფორმა და გააკეთოთ განაცხადი მიმდინარე ვაკანსიაზე.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}