{"general":{"position":"Senior - Scientist -","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Research/ Scientific Work","deadline":"2014/02/16","salary":"795 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12894"},"contact":{"address":"ალ. ყაზბეგის #15","phone":"238 07 16; 577 39 27 76","contact_person":"ია ლობჟანიძე"},"job_description":"უზრუნველყოფს ინსტიტუტის თემატური გეგმით განსაზღვრული საჩამომსხმელო პროცესებისათვის აუცილებელი მოწყობილობა-დანადგარების კვალიფიციურ ექსპლუატაციას, ზუსტი სხმულების საჩამომსხმელო უბნის მოწყობას მხატვრული სხმულების ჩამოსასხმელად.უნდა შეეძლოს საკაზმე მასალების შერჩევა - მომზადება,საცდელი ნიმუშების ჩამოსხმა და ჩამოსხმის პროცესების რეგულირება.","additional_requirements":"• კონკურსში მონაწილე ვალდებულია გაეცნოს ინსტიტუტის ვებ-გვერდზე (www.mmi.ge) განთავსებულ ინსტიტუტის დებულებას საკვალიფიკაციო მოთხოვნების შესახებ, ხოლო ინსტიტუტის სამეცნიერო თემატიკასთან დაკავშირებული ინფორმაციის მისაღებად დაუკავშირდით ინსტიტუტის სამეცნიერო საბჭოს თავმჯდომარეს - ჯუმბერ ხანთაძეს (577 39 27 61)\n• უნდა იცოდეს - სადნობ-საჩამომსხმელო პროცესების თეორიული საფუძვლები; ინდუქციური, წინაღობური, რკალური და სხვა ტიპის ღუმელების გამართული და უსაფრთხო ექსპლუატაციის უზრუნველყოფა.\n\nპიროვნული უნარ-ჩვევები:\n\n• კომუნიკაბელობა;\n• პუნქტუალობა;\n• გაწონასწორებულობა;\n• სწრაფი ანალიტიკური აზროვნების უნარი;\n• კრიტიკულ სიტუაციებში დამოუკიდებელი და სწრაფი გადაწყვეტილების მიღების უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge. \n\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის ინსტიტუტის საკონკურსო-საატესტაციო კომისია (მის.: ალ. ყაზბეგის გამზ. #15)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n• უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n• მაგისტრის ან მასთან გათანაბრებული (ან დოქტორანტის) სამეცნიერო ხარისხის დამადასტურებელი დოკუმენტის ასლი;\n• პროფილის შესაბამისი სხვა სამეცნიერო აქტივობების დამადასტურებელი დოკუმენტების ასლები (სასურველია).","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Engineer","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}