{"general":{"position":"Logistics Service Specialist at Tbilisi City Court","provided_by":"Tbilisi City Court","category":"Logistics","deadline":"2013/07/17","salary":"580 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4967"},"contact":{"address":"თბილისი, დავით აღმაშენებლის ხეივანი, მე-12 კმ., №6","phone":"577 96 88 11; 577 923 323","contact_person":"მარინე ჩაჩხიანი; თამარ ჩიქოვანი"},"job_description":"-\tსასამართლოსათვის მოწოდებული ინვენტარის მიღება-აღწერა  და ადრესატისათვის გადაცემა;\n-\tსასამართლოში  მოსული  სხვადასხვა ლიტერატურის მიღება და  ადრესატისათვის გადაცემა; \n-\tსასამართლოს შენობისა და ეზოს სისუფთავის და წესრიგის კონტროლი;\n-\tმატერიალურ-ტექნიკური ფასეულობების გამოყენების კონტროლი;  \n-\tშრომის სათანადო პირობების შექმნის ხელშეწყობა.","additional_requirements":"-  სასამართლო სისტემაში მუშაობის არანაკლებ  1   წლის   გამოცდილება;\n\n-  ანალიტიკური აზროვნების უნარი;\n-  მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n-  დროის ეფექტურად დაგეგმვის უნარი;\n-  გუნდური მუშაობის უნარი;\n-  ვერბალური და წერილობითი კომუნიკაციის უნარი;\n-  დატვირთული რეჟიმით მუშაობის უნარი;\n-  სტრესულ სიტუაციებში მუშაობის უნარი.","additional_info":"-\tკონკურსი ჩატარდება გასაუბრების ფორმით;\n-\tკონკურსში მონაწილოებას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\n-\tკონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n\nკონკურსს ჩაატარებს თბილისის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია (მის.: დავით აღმაშენებლის ხეივანი, მე-12 კმ., №6)\n\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.\tუმაღლესი განათლების დამადასტურებელი დიპლომი (ან ცნობა);\n2.\tსასამართლო სისტემაში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული (ბეჭდით დამოწმებული)  დოკუმენტი.\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება მითითებული დოკუმენტაცია  წარმოდგენილი.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"ა)  \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)  \"ძირითადი საშუალებების, სასაქონლო-მატერიალურ ფასეულობათა, ფულადი საშუალებებისა და ანგარიშსწორებათა ინვენტარიზაციის ჩატარების წესის შესახებ\"საქართველოს ფინანსთა სამინისტროს 1996 წლის 1 აგვისტოს №3 დებულება;\nგ) \"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}