{"general":{"position":"Intern of the Technical Support and Service Unit  at the Information Technology Center","provided_by":"LEPL Revenue Service","category":"IT Support","deadline":"2014/08/30","salary":"Unpaid","num_positions":"1","location":"Tbilisi","job_type":"Internship","probation_period":"Without probation period","vacancy_id":"17120"},"contact":{"address":"თბილისი, 0114, კოსტავას გამზირი N68ა","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საინფორმაციო ტექნოლოგიების ცენტრის ტექნიკური მხარდაჭერის და მომსახურების სამმართველოს მიერ განხორციელებულ საქმიანობაში:\r\n• თანამშრომლების დახმარება კომპიუტერული ტექნიკისა და პროგრამების საკითხებში;\r\n• კომპიუტერული ქსელის გაყვანა (დიაგნოსტიკა და გამართვა);\r\n• კომპიუტერული ტექნიკის მომსახურება (აწყობა, დიაგნოსტიკა, გამართვა, შეკეთება);\r\n• სამუშაო ადგილების საჭირო კომპიუტერული ტექნიკით უზრუნველყოფა (დადგმა, შეერთება, შეცვლა);\r\n• კომპიუტერული ტექნიკის გაუმართაობის შემთხვევაში ჩაატაროს დიაგნოსტიკა და დაგეგმოს შესაბამისი და დროული შეკეთება;\r\n• უზრუნველყოს ლოკალური კომპიუტერული ქსელის გამართული მუშაობა;\r\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი ტექნიკური განათლება ან ბაკალავრიატის აკრედიტებული საგანმანათლებლო პროგრამის დამამთავრებელი სემესტრის სტუდენტი (სასურველია კომპიუტერულ მეცნიერებათა მიმართულებით);\r\n• პროგრამული უზრუნველყოფის ცოდნა (Windows 2000/XP/Vista/7/8-ის ტიპის ოპერაციული სისტემების დაყენებისა და მოვლის გამოცდილება; \r\n• კომპიუტერული ტექნიკის: კომპიუტერის, სკანერის, პრინტერის, ქსეროქსის და სხვა მოწყობილობების ქსელში გამართვა; \r\n• ქსელების საფუძვლების ცოდნა (TCP/IP, LAN);\r\n• სასურველია უცხო ენის (ტექნიკური ინგლისური/რუსული) ცოდნა.\r\n------------------------------\r\n• სისხარტე, ოპერატიულობა;\r\n• დეტალებზე ორიენტირების უნარი;\r\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\r\n• ანალიზის უნარი;\r\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}