{"general":{"position":"Chief Specialist at the Logistical Unit of the Economic Department","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Logistics","deadline":"2012/11/16","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"1001"},"contact":{"address":"თბილისი, ჭავჭავაძის 84","phone":"2258484","contact_person":"მ. ანდრიაძე"},"job_description":"ბიუროსა და შესაბამისი სტრუქტურული დანაყოფების/ტერიტორიული ორგანოების  მატერიალურ-ტექნიკური პირობებით უზრუნველყოფა;\nბ)  ბიუროს ბალანსზე რიცხულ ავტოსატრანსპორტო საშუალებების საწვავით უზრუნველყოფა; \nგ)  ბიუროს მიერ შესყიდული საქონლის, მომსახურებისა და სამუშაოების მიღება-ჩაბარების დოკუმენტაციის წარმოება;\nდ) ბიუროს მიერ შესყიდულ მატერიალურ ფასეულობების მიღება, აღრიცხვა და საწყობში განთავსება;\nე) მატერიალურ ფასეულობების გაცემა შესაბამისი მოთხოვნის საფუძველზე.","additional_requirements":"პიროვნული უნარ-ჩვევები:\n•\tანალიტიკური აზროვნება;\n•\tკომუნიკაბელურობა;\n•\tპასუხისმგებლობის გრძნობა;\n•\tსტრესულ გარემოში მუშაობის უნარი;\n•\tგუნდური მუშაობის უნარი.","additional_info":"ბიუროში დასაქმების შემთხვევაში დასაქმებული ისარგებლებს სამედიცინო დაზღვევით, ბონუსებით (პრემიებით) და კორპორატიული სატელეფონო საშუალებით.\nკონკურსში მონაწილეობის მისაღებად კანდიდატებმა, კონკრეტული ვაკანტური პოზიციის მითითებით, განაცხადი უნდა შეავსონ ვებ-გვერდზე www.hr.gov.ge საჯარო სამსახურის ბიუროს ადმინისტრაციულ ვებ-გვერდზე მითითებული ვადის  ჩათვლით.\n• კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე,  შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში.\n• კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\n• კონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Econimist","age":"23 From - 45 To","knowledge_legal_acts":"• საქართველოს მთავრობის 2010 წლის 20 აგვისტოს №255 დადგენილება - „სსიპ – ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ“.\n•ეკონომიკური დეპარტამენტის დბულება (იხ. ბიუროს ვებ-გვერდზე www.expertiza.gov.ge)"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[]}