{"general":{"position":"Chief Specialist of the Architecture, Infrastructure Development and Supervision Service at the at the Tskaltubo Municipality Governance","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/01/29","salary":"560 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12083"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"ა)წარმართავს საქმისწარმოებას სამსახურში;\nბ)აანალიზებს და სამსახურის უფროსს წარუდგენს ყოველკვარტალურ, ყოველთვიურ ანგარიშს სამსახურში შემოსული მოქალაქეთა განცხადებების, წერილების, კორესპოდენციების შესახებ;\nგ)აკონტროლებს მუნიციპალიტეტის საკრებულოს, გამგებლის, სამსახურის უფროსის მიერ გაცემული დავალებების, ბრძანებების შესრულების მიმდინარეობას;\nდ)ადგენს სამსახურის სამუშაო გეგმის პროექტებს, აკონტროლებს სამუშაო გეგმით გათვალისწინებული ღონისძიებების შესრულების მიმდინარეობას;\nე)ადგენს წყალტუბოს მუნიციპალიტეტის ტერიტორიაზე აშენებული, შეკეთებული და რეაბილიტირებული ობიექტების მიღება- ჩაბარების აქტებს;\nვ)ამზადებს წინადადებებს სამსახურის ბიუჯეტით გათვალისწინებული თანხების მიზნობრივ გამოყენებასა და ხარჯვაზე;\nზ)ახორციელებს საქართველოს კანონმდებლობით, სამსახურის დებულებით, თანამდებობრივი ინსტრუქციით და სამსახურის უფროსის დავალებით მინიჭებულ სხვა უფლებამოსილებებს;\nთ)ანგარიშვალდებულია სამსახურის უფროსის წინაშე.","additional_requirements":"- მინიმალური საგანმანათლებლო ხარისხი: საშუალო;\n- კომპიუტერული საოფისე პროგრამების ცოდნა (Microsoft Office Word);\n- პროფესიული კვალიფიკაციის შესაბამისი მენეჯერული უნარები (სამუშაოს მართვის, განაწილებისა და ოპტიმალური გადაწყვეტილების მიღების უნარი);\n- სამუშაოთა აღწერილობით დადგენილი ნორმატიული აქტების მინიმალური ცოდნა;\n- კომუნიკაციისა და ანალიტიკური აზროვნების უნარი.","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მსურველმა კანდიდატმა საკონკურსო კომისიას უნდა წარუდგინოს:\nა) განაცხადი (\"ჩემი რეზიუმე“ - ივსება ელექტრონულად www.hr.gov.ge - ზე); \nბ) Curriculum Vitae (cv) ან ავტობიოგრაფია (გთხოვთ ატვირთოთ დასკანერებული ასლი დამატებითი დოკუმენტების გრაფაში);\nგ) საქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის დასკანერებული ასლი;\nდ)განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი;\n\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.\n\nგანისაზღვრა კონკურსის ჩატარების შემდეგი ფორმა: გასაუბრება; კონკრეტული თარიღები დამატებით გეცნობებათ დარეგისტრირებულ კანდიდატებს (მათ ვინც საბუთების გადარჩევის შემდეგ გადავა შემდგომ ეტაპზე) თქვენს მიერ დაფიქსირებულ ელექტრონული ფოსტის მისამართზე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"სამუშაო აღწერილობით დადგენილი ნორმატიული აქტების მინიმალური ცოდნა:\nა) საქართველოს კონსტიტუცია;\nბ) ევროპული ქარტია \"ადგილობრივი თვითმმართველობის შესახებ”;\nგ) საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ”;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nე) საქართველოს კანონი \"ნორმატიული აქტების შესახებ\";\nვ) საქართველოს კანონი \"საჯარო სამსახურის შესახებ\";\nზ) საქართველოს კანონი \"საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ\";\nთ)\"წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება;\nი)\"წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2013 წლის 22 აგვისტო №16 დადგენილება;\nკ)შესაბამისი სტრუქტურული ერთეულის დებულება;\nლ)”საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}