{"general":{"position":"Technician at N18 Penitentiary medical Unit for Convicted and Accused Persons","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Healthcare","deadline":"2013/06/07","salary":"750 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"3169"},"contact":{"address":"ქ.თბილისი, ყაზბეგის გამზირი 42.","phone":"2312745; 2312747 (113)","contact_person":null},"job_description":"სამედიცინო აპარატურის შეკეთება,\nხელმძღვანელობის სხვა დავალებების შესრულება.","additional_requirements":"საშუალო სპეციალური ან უმაღლესი ტექნიკური განათლება;\nსპეციალობით მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\nუცხო ენის ცოდნა ჩაითვლება უპირატესობად;\n ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია)\n ზრუნვა და გულისხმიერება;\n სტრესულ სიტუაციებში მუშაობის უნარი;\n დამარწმუნებელი კომუნიკაციის უნარი;\n დიპლომატიურობა და თავაზიანობა;\n პუნქტუალურობა;\n პასუხისმგებლობის მაღალი გრძნობა;\n სასჯელაღსრულების სისტემაში არსებული სტანდარტების მიხედვით მუშაობის უნარი.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სურათი (3X4);\n• განათლების დამადასტურებელი დიპლომის ასლი;\n•სერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\n,,რეკომენდატორები“-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება.\nკონკურსის ეტაპებია: \nა)  გასაუბრება;\nბ) ფსიქოლოგიური ტესტირება.\nკონკურსი ითვლება გავლილად გასაუბრებისა და ფსიქოლოგიური ტესტირების წარმატებით გავლის შემთხვევაში.\nსაპრეტენზიო კომისიის სახელზე კონკურსანტს ექნება 2 ტიპის განაცხადის გაკეთების უფლება:\nა) განაცხადი პროცედურულ დარღვევებთან დაკავშირებით - რომელშიც კანდიდატს შეუძლია პრეტენზიის გამოთქმა ტესტირების (/ფსიქოლოგიური) დღეს, მისი მსვლელობის დროს საპროცედურო დარღვევის ან საგამოცდო ტერიტორიაზე მყოფი პირ(ებ)ის მიერ მისი უფლებების შემზღუდველი ქმედების განხორციელების შესახებ, რომელსაც კანდიდატის აზრით, შესაძლებელი ნეგატიური გავლენა ჰქონდეს მის შედეგზე ან არათანაბარ პირობებში აყენებდეს მას ტესტირების ეტაპზე დაშვებულ სხვა კანდიდატებთან შედარებით. პროცედურულ დარღვევებთან დაკავშირებით საპრეტენზიო განაცხადის გაკეთება შესაძლებელია მხოლოდ გამოცდის დღეს სპეციალურად გამოყოფილ ადგილზე. \nბ) განაცხადი გასწორების/შეფასების შესახებ - კონკურსანტს ეძლევა ტესტირებასა და გასაუბრებაზე მიღებული შედეგების გასაჩივრების შესაძლებლობა. ამგვარი განაცხადის მიღების შესაძლებლობა არსებობს საქართველოს სასჯელაღსრულების პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს საპრეტენზიო კომისიაში გასაუბრების/ტესტირების დასრულებიდან 2 დღის განმავლობაში.\nსაპრეტენზიო კომისიის მიერ მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 2 დღის ვადაში.\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nტესტირება (ფსიქოლოგიური) ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში მის. გარდაბნის მუნიციპალიტეტი, რუსთავის გზატკეცილი, მე-17 კილომეტრი.\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე, ასევე აღნიშნული ინფორმაცია განთავსდება სამინისტროს ვებ-გვერდზე. \nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება არაუგვიანეს 5 დღის ვადაში. \nდამატებითი საკვალიფიკაციო მოთხოვნებით განსაზღვრული ნორმატიული აქტების კოდიფიცირებული ვერსიები განთავსებულია სამინისტროს ვებ-გვერდზე http://www.mcla.gov.ge/?action=page&p_id=520&lang=geo , სასარგებლო ინფორმაცია-სამართლებრივი აქტების მოდულში.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"3 years","profession":"Technician","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კანონი „საჯარო სამსახურის შესახებ“. \nბ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდული დახმარების საკითხთა მინისტრის 2013 წლის 15 მარტის №59 ბრძანება “სამედიცინო დეპარტამენტის დებულების დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"},{"program":"Windows","knowledge":"Good"}],"languages":[]}