{"general":{"position":"საზჯანდაცვის რეგიონული მართვის დეპარტამენტის იმერეთის სამმართველოს სპეციალისტი","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2013/12/09","salary":"580 ლარი","num_positions":"3","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"9380"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tგადამდებ დაავადებათა ეპიდზედამხედველობა რეგიონში;\t\n•\tინფექციურ დაავადებათა გავრცელებისა და ტენდენციების შესახებ ზუსტი და სრულყოფილი ინფორმაციის შეგროვება;\n•\tზედამხედველობის გაძლიერება ეპიდემიოლოგიურად არაკეთილსაიმედო ზონებზე;\n•\tსათანადო ეპიდსაწინააღმდეგო ღონისძიებების გატარების ორგანიზება და მონაწილეობა;\n•\tმონაწილეობის მიღება ეპიდაფეთქებების, ეპიდემიის მიზეზების დადგენასა და ლიკვიდაციაში;\n•\tეპიდზედამხედველობის მონიტორინგის განხორციელება სამედიცინო დაწესებულებებში გადამდებ დაავადებათა შემთხვევების გამოვლენის, რეგისტრაციის, შემთხვევის კლასიფიკაციის და დადასტურების, შეტყობინების, ანგარიშგების, ეპიდაფეთქების აღმოჩენის, ინფექციურ დაავადებათა პრევენციისა და კონტროლის შესახებ;\n•\tმონაცემთა ანალიზის წარმოება; შემთხვევათა რაოდენობის განსაზღვრა თვეების, წლების, ასაკობრივი ჯგუფებისა და გეოგრაფიული გავრცელების მიხედვით, ავადობის/ინციდენტობის ტენდენციები, ლეტალობის მაჩვენებლები, შემთხვევათა დადასტურების მაჩვენებლები;\n•\tინფექციურ დაავადებათა ანგარიშგების დროულობისა და სიზუსტის, ასევე შემთხვევათა სასწრაფო შეტყობინების დროულობის და მართვად დაავადებთა შემთხვევების/აფეთქებების კვლევის მაჩვენებელთა ყოველთვიური და ყოველკვარტალური შეფასება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\nსავალდებულოა: უმაღლესი განათლება მედიცინის, საზოგადოებრივი ჯანმრთელობის, ეპიდემიოლოგიის, პროფილაქტიკური მედიცინის განხრით; სერტიფიცირებული ტრენინგ კურსები საზოგადოებრივი ჯანმრთელობის სფეროში; \nსასურველია: მაგისტრის ან მასთან გათანაბრებული ხარისხი.\nგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო სტაჟი შესაბამის სფეროში; კანონმდებლობისა და ნორმატიული დოკუმენტების ცოდნა; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office, Internet, EIDSS, EpiIfo);\nსასურველია: ინგლისური და რუსული ენების ცოდნა.\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}