{"general":{"position":"ადმინისტრაციული სამმართველოს მთავარი სპეციალისტი","provided_by":"საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახური","category":"საფინანსო/საბიუჯეტო","deadline":"2013/12/08","salary":"1070 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"9768"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 16 21","contact_person":"ლელა კუპატაძე"},"job_description":"საქმიანობის ძირითადი მიმართულება: ფინანსების დაგეგმვა და მართვა\n\n•\tსახელმწიფო ხაზინის ფინანსური უზრუნველყოფის მიზნით წლიური ბიუჯეტის პროექტის მომზადება;\n•\tსახელმწიფო შესყიდვების გეგმის პროექტის, წლიური გეგმის, კორექტირებული გეგმების შესაბამის ვადებში მომზადება.  შესასყიდი ობიექტის შესყიდვის სავარაუდო ღირებულების დადგენის მიზნით მონაწილეობის მიღება ბაზრის მოკვლევასა და შესყიდვებთან დაკავშირებულ კანონით გათვალისწინებულ სხვადასხვა ღონისძიებაში.\n•\tსახაზინო სამსახურის მიერ გაფორმებული ხელშეკრულებებისა და  სახაზინო სამსახურის მიერ გასაწევ ხარჯებზე სხვადასხვა ვალდებულებების დოკუმენტების, აგრეთვე კვარტალური განაცხადების მომზადება და დარეგისტირება ხაზინის ელექტრონულ სისტემაში;\n•\tთანამშრომლების შრომის ანაზღაურების და სხვა გასაცემლების დარიცხვა და გადარიცხვა ხაზინის ელექტრონული სისტემის მეშვეობით;\n•\tსახაზინო სამსახურის სატელეფონო და ავტომაქანებით მომსახურებასთან, ქონების გადაცემა-მიღებასთან, შრომის ანაზღაურების და სხვა გასაცემლებთან დაკავშირებული   წერილების, მოხსენებითი ბარათების, მიღება-ჩაბარების აქტების და ბრძანებების მომზადება;\n•\tსხვადასხვა ყოველთვიური და კვარტალური ანგარიშების მომზადება.","additional_requirements":"პროფესიული უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"უპირატესობა ენიჭება საჯარო სექტორში მუშაობის გამოცდილებას;\n\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 8 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tრეზიუმე (CV);\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tსაქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.treasury.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"ეკონომისტი","age":null,"knowledge_legal_acts":"საქართველოს ზოგადი ადმინისტრაციული კოდექსის I-IV თავების, საქართველოს საგადასახადო კოდექსის XI თავის, საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“ I და IV თავების, ,,საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“, საქართველოს კანონის „სახელმწიფო ქონების შესახებ“ VII თავის, წლიური საბიუჯეტო კანონის, საქართველოს მთავრობის 2010 წლის 1 ოქტომბრის  N302 დადგენილების ,,სახელმწიფო, აფხაზეთის ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის სახელმწიფო საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის №238 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის  №242 ბრძანების ,,საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის სტრუქტურული ქვედანაყოფების დებულებების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს  №672 ბრძანების „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ (I, IV, V, VII თავები), საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1318 ბრძანების „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2012 წლის 6 ივლისის №225 ბრძანების „სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2005 წლის 26 დეკემბრის №1266 ბრძანების „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მომსახურეთათვის საბანკო დაწესებულებებში ანგარიშების გახსნის შესახებ“, საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605 ბრძანების „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“ ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}