{"general":{"position":"პროგრამული უზრუნველყოფის დეპარტამენტის უფროსი პროგრამისტი","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/11/07","salary":"1800 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"7223"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ.16","phone":"226 13 32","contact_person":"ნატალია ლომიძე"},"job_description":"• პროგრამული კოდის შემუშავება;\n• არსებული პროგრამული კოდის რევიზია, ოპტიმიზაცია, გაუმჯობესება;\n• პროგრამული კოდის/სისტემების განვითარებასთან დაკავშირებით ახალი ალგორითმული და არქიტექტურული იდეების შემოთავაზება;\n• შემუშავებული კოდის ტესტირება სპეციალურად ამისათვის შექმნილ სატესტო გარემოში, შესაბამისი პროგრამული სკრიპტების რეალიზაცია, ავტომატური ტესტების შექმნა;\n• პროგრამული სისტემების მხარდაჭერა და მათი მონიტორინგი;\n• აქტიური თანამშრომლობა უწყების სხვა დეპარტამენტებთან პროგრამული სისტემების შემდგომი განვითარების, კომპიუტერული ინციდენტების მართვის და გაუმჯობესების კუთხით;\n• კონსულტაციებისა და ტექნიკური დახმარების გაწევა უწყების სხვა დეპარტამენტების თანამშრომლებისათვის მომხმარებლის სახელმძღვანელოების,ტექნიკური სპეციფიკაციების და სხვა დოკუმენტაციის შექმნისას;\n• სხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის/ჯგუფის ლიდერის მითითებით.","additional_requirements":"დამატებითი მოთხოვნები\n\nდარგობრივი\n\n• Microsoft Testing ფრეიმვორკის ცოდნა; Unit Test-ების, Coded UI Test, Web-Performance და Load-Test პროექტების შექმნის და გამოყენების გამოცდილება; სასურველია სხვა ტესტ-ფრეიმვორკების გამოყენების გამოცდილება;\n• Microsoft Visual Studio ALM ინსტრუმენტარის ცოდნა; Visual Studio 2012, Team Foundation Server Build, Team Foundation Test Platform, Team Foundation Lab Management-ის გამოყენების პრაქტიკული გამოცდილება;\n.NET Framework-ის, C#-ის, Microsoft Visual Studio-ს საბაზო ცოდნა; \n• XAML - ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების საბაზო ცოდნა (Microsoft Silverlight, Windows Presentation Foundation), შესაბამისი პროგრამირების მოდელის (MVVM) და ინსტრუმენტარის (Microsoft Expression Blend) გამოყენების გამოცდილება;\n• HTML/Web ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების საბაზო ცოდნა. \n\n\n\nკომპიუტერული ტექნოლოგიები\n\nპროგრამის დასახელება\n\nდარგობრივ მოთხოვნებთან დაკავშირებული პროგრამული პაკეტები (Microsoft Visual Studio, Microsoft SQL Server Management Studio, Microsoft Expression Blend, Microsoft Team Foundation Server და სხვა) - მაღალი;\n\n\nუნარ-ჩვევები\n\n. გუნდური მუშაობის უნარი;\n. ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n. დროის ეფექტურად მართვა;\n. ერთდროულად რამდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n. არანორმირებული სამუშაო დღის პირობებში ეფექტური მოღვაწეობის უნარი;\n. ახალი ტექნოლოგიების სწრაფი ათვისების უნარი.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად; სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს; აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"ბაკალავრი","work_experience":"4 წელი","profession":"პროგრამისტი","age":"26 დან - 65 მდე","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Project","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}