{"general":{"position":"Contractor (Lawyer) at the Educational Resource Center of Gurjaani","provided_by":"Ministry of Education and Science of Georgia","category":"Legal","deadline":"2013/10/03","salary":"740 GEL","num_positions":"1","location":"Gurjaani","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6299"},"contact":{"address":"ქ. თბილისი, დ. უზნაძის 52","phone":"2 200 220","contact_person":null},"job_description":"სამოქმედო ტერიტორიაზე არსებულ ზოგადსაგანმანათლებლო დაწესებულებებისათვის სამართლებრივი დახმარების გაწევის მიზნით რესურსცენტრის იურისტი უზრუნველყოფს: \nა) განათლების სფეროში მოქმედი ნორმატიული აქტებისა და ნოვაციების გაცნობას;\nბ) სტრუქტურული ერთეულების საქმიანობის სამართლებრივ ხელშეწყობას;\nგ) ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტებისა და ხელშეკრულების პროექტების მომზადებაში სამართლებრივ დახმარებას;\nდ) ზოგადსაგანმანათლებლო დაწესებულებების წარმომადგენლობას სასამართლოში, კანონით განსაზღვრულ შემთხვევაში;\nე) კანონით განსაზღვრულ შემთხვევაში სხვადასხვა სახის იურიდიული კონსულტაციის გაწევას და სამართლებრივი დახმარების აღმოჩენას.","additional_requirements":"Not Indicated","additional_info":"სასურველია უცხო ენების (ინგლისური, რუსული) ცოდნა;\n\nუპირატესობა მიენიჭება პირს, რომელსაც აქვს:\n- საერთო სასამართლოებში სამოქალაქო და ადმინისტრაციული საქმეების განხილვისას მხარის წარმომადგენლად მონაწილეობის გამოცდილება;\n\nსამუშაოს შესრულების პერიოდი: 2013 წლის 31 დეკემბრის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"• „ზოგადი განათლების შესახებ“ საქართველოს კანონი;\n• საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n• საქართველოს კანონი „საქართველოს ადმინისტრაციული საპროცესო კოდექსი“;\n• საქართველოს კანონი „საქართველოს სამოქალაქო კოდექსი“;\n• საქართველოს კანონი „საქართველოს სამოქალაქო საპროცესო კოდექსი“;\n• „საჯარო სკოლის დირექტორსა და მასწავლებელს შორის დადებული შრომითი ხელშეკრულების სავალდებულო პირობების დამტკიცების შესახებ“ საქართველოს განათლებისა და მეცნიერების მინისტრის 2007 წლის 11 ოქტომბრის N959 ბრძანება;\n• „ზოგადსაგანმანათლებლო დაწესებულებაში მოსწავლეთა მობილობის წესის დამტკიცების შესახებ“ საქართველოს განათლებისა და მეცნიერების მინისტრის 2012 წლის 19 სექტემბრის N193/ნ ბრძანება;\n• „ზოგადსაგანმანათლებლო დაწესებულებაში მოსწავლის ჩარიცხვისა და მოსწავლის სტატუსის შეჩერების წესის დამტკიცების შესახებ” საქართველოს განათლებისა და მეცნიერების მინისტრის 2012 წლის 6 იანვრის N05/ნ ბრძანება;\n• „საჯარო სკოლების მასწავლებელთა შრომის ანაზღაურების ოდენობისა და პირობების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს განათლებისა და მეცნიერების მინისტრის 2005 წლის 21 ოქტომბრის N576 ბრძანება;\n• „ეროვნული სასწავლო გეგმის დამტკიცების შესახებ“ საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 11 მარტის N36/ნ ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}