{"general":{"position":"Chief Specialist at the Legal Service","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Legal","deadline":"2013/06/27","salary":"900 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4239"},"contact":{"address":"მ.ალექსიძის ქ.N1, შენობა-ნაგებობა N1","phone":"577 15 20 01","contact_person":"თამარ მემანიშვილი"},"job_description":"•შემოსული კორესპონდენციის განხილვა და შესაბამისი პასუხის მომზადება;\n•ადმინისტრაციულ-სამართლებრივი აქტების  პროექტების  მომზადება და ნორმატიულ აქტებთან შესაბამისობაში მოყვანა;\n•სააგენტოს მიერ გასაფორმებელი ხელშეკრულებების (გარდა სახელმწიფო შესყიდვების შესახებ ხელშეკრულებებისა) პროექტების მომზადება და მათი სამართლებრივი ექსპერტიზა;\n•სააგენტოს შრომის შინაგანაწესის და სამოქმედო გეგმის პროექტის შემუშავებაში მონაწილეობის მიღება;\n•ადმინისტრაციულ საჩივრებისა და განცხადებების განხილვა;\n•სააგენტოს მიმდინარე საქმიანობაში წარმოშობილი სამართლებრივი ხასიათის პრობლემების შესწავლა, მათი დროული და კვალიფიციური გადაწყვეტა;\n•სააგენტოს საქმიანობასთან დაკავშირებულ დავებზე სამართლებრივი დასკვნების მომზადება; სააგენტოს სამართლებრივი ინტერესების დაცვა სასამართლო და სხვა ორგანოებში, მესამე პირებთან ურთიერთობაში;\n•საჯარო ინფორმაციის გაცემა;\n•საკონკურსო - საატესტაციო კომისიის მუშაობის, კონკურსის ჩატარებასთან დაკავშირებული საკითხების და ვაკანტური თანამდებობების დასაკავებლად კონკურის ორგანიზებაში მონაწილეობის მიღება;\n•სამართლებრივ საკითხებზე სააგენტოს თანამშრომლების კონსულტირება;\n•საკადრო ცვლილებებთან დაკავშირებული ინფორმაციის საქართველოს განათლებისა და მეცნიერების სამინისტროს შესაბამისი დეპარტამენტისათვის მიწოდება;\n•კომპეტენციის ფარგლებში ინფორმაციის/მონაცემების მომზადება საქართველოს განათლებისა და მეცნიერების სამინისტროს მითითების შასაბამისად;\n•საჭიროების შემთხვევაში ახორციელებს სხვა მიმდინარე დავალებებს.","additional_requirements":"კანდიდატს აუცილებლად უნდა ჰქონდეს უმაღლესი იურიდიული განათლება (მაგისტრი, მაგისტრთან გათანაბრებული), ადმინისტრაციულ ორგანოებში სპეციალობით მუშაობის არანაკლებ 3 წლიანი გამოცდილება. სასურველია კანდიდატს გააჩნდეს  სასამართლოებთან ურთიერთობის გამოცდილება.\n\nაუცილებელი უნარ-ჩვევები:\n\n•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება გასაუბრების გზით.\n\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ განაცხადების შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nგასაუბრება  ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა გაიარეთ რეგისტრაცია და შეავსეთ აპლიკაცია\nსაჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":"Lawyer","age":"21 From - 65 To","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•საქართველოს შრომის კოდექსი;\n•საქართველოს სამოქალაქო კოდექსი;\n•საქართველოს კანონი ,,ზოგადი განათლების შესახებ“\n•საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\n•საქართველოს კანონი ,,სახელმწიფო ქონების შესახებ“;\n•საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’; \n•საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“.\n•სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 07 აპრილის N9 ბრძანებით დამტკიცებული ,,გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესი“;\n•საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}