{"general":{"position":"Chief  Specialist of the Natural Disaster Prevention and Rapid Response of Infrastructural Facilities Construction Coordination Unit","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2014/03/02","salary":"1180 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12599"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.N12","phone":"2510750","contact_person":null},"job_description":"- კომპეტენციის ფარგლებში რეგულაციებთან დაკავშირებით წარმოშობილი პრობლემების განხილვა შესაბამის საქვეუწყებო ორგანიზაციებთან ერთად და არსებული პრობლემების კლასიფიკაცია, ამ მიზნით საკანონმდებლო ცვლილებების ინიცირება\nკანონმდებლობის, მათ შორის, ტექნიკური რეგლამენტების და სტანდარტების შემუშავებაში მონაწილეობა, კომპეტენციის ფარგლებში ორგანიზება და ანალიზი;\n- ინფრასტრუქტურული სტანდარტებისა და რეგულაციების სფეროში საერთაშორისო ორგანიზაციებთან თანამშრომლობა, კონფერენციებში მონაწილეობა და გამოცდილების დანერგვის ხელშეწყობა;\n- კორესპონდენციაზე სათანადო რეაგირება;\n- დეპარტამენტის უფროსის, დეპარტამენტის უფროსის მოადგილისა და შესაბამისი სამმართველოს უფროსის ცალკეული დავალებების შესრულება;\n-ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა; \nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულოა უმაღლესი განათლება (სფერო-ფაკულტეტი: სამართალმცოდნეობის, ან ეკონომიკური, ან საბუნებისმეტყველო, ან ტექნიკური, ან გარემოსდაცვითი  დარგები; სასურველია მაგისტრის ხარისხი;\nსასურველია სამუშაო გამოცდილება სამართლის, ან ეკონომიკურ, ან საბუნებისმეტყველო, ან ტექნიკურ, ან გარემოსდაცვით სფეროში;\nსავალდებულოა სამუშაო გამოცდილება - 1 წელი, სასურველი - 3 წელი;\nუცხო ენა: სასურველი - ინგლისური ან რუსული\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- კრეატიულობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n\n1. აპლიკაციების შეფასება/გადარჩევა (აპლიკაციების შეფასებისა და გადარჩევისას, დგინდება კონკურსანტის შესაბამისობა კონკრეტული ვაკანტური თანამდებობის საკვალიფიკაციო მოთხოვნებთან);\n2. ტესტირება (კანონმდებლობა - 60 კითხვა; უნარები -40 კითხვა). ტესტირების გამსვლელი ქულა - 70;\n3. გასაუბრება. გასაუბრების მიზანია: კანდიდატის კვალიფიკაციის, პროფესიული დონის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება; კანდიდატის პროფესიული ჩვევების, კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა.\n\nიმ პირებმა, რომლებმაც 2013 წლის 21-22 ოქტომბერს მონაწილეობა მიიღეს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მიერ ორგანიზებულ ტესტირებაზე, გადალახეს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს საკონკურსო-საატესტაციო კომისიის მიერ დადგენილი ზღვარი (70 ქულა), მათ მიერ წარმოდგენილი აპლიკაციების შეფასება/გადარჩევის ეტაპის  წარმატებით  გადალახვის  შემთხვევაში, ტესტირებას აღარ გაივლიან.\n\nკონკურსანტმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართზე www.hr.gov.ge\n\nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილველი დარჩება ყველა განცხადება. \n\nყურადღება! \n\nგაფრთხილებთ, რომ საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს საკონკურსო-საატესტაციო კომისია განუხილველად დატოვებს იმ კანდიდატების განცხადებას, რომელსაც უკვე შემოტანილი აქვს აპლიკაცია სამინისტროს მიერ 2014 წლის 6-17 თებერვალს გამოცხადებულ კონკურსში.\n\nკანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე ვერ დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\n\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ აპლიკაციაში მითითებულ ელექტრონულ ფოსტაზე 2 დღით ადრე.\n\nკონკურსის შედეგების გასაჩივრება შესაძლებელია შედეგების გაცნობიდან არაუგვიანეს 2 დღისა,  მისამართზე: ქ.თბილისი, ალ.ყაზბეგის გამზ.N12, სამინისტროს საპრეტენზიო კომისიის სახელზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”\n-საქართველოს კანონი ,,პროდუქტის უსაფრთხოების და თავისუფალი მიმოქცევის კოდექსი”; \n- საქართველოს კანონი „გარემოს დაცვის შესახებ;”\n-„მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ” საქართველოს მთავრობის 2009 წლის 24 მარტის №57 დადგენილება;\n-საქართველოს მთავრობის 2005 წლის 23 ივლისის N118 დადგენილება სსიპ ,,მუნიციპალური განვითარების ფონდის“ დებულებისა და სამეთვალყურეო საბჭოს დამტკიცების შესახებ“;\n-საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს N8/ნ ბრძანება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების - საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ”\n-შპს ,,საქართველოს გაერთიანებული წყალმომარაგების კომპანიის“ დირექტორის 2013 წლის 12 ივლისის N157 ბრძანება „შპს ,,საქართველოს გაერთიანებული წყალმომარაგების კომპანიის“ დებულების დამტკიცების შესახებ”;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}