{"general":{"position":"Intern at the Chemical - Addiction analysis of Department - Division of Toxicological Examination","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Internships","deadline":"2014/07/27","salary":"Unpaid","num_positions":"3","location":"Tbilisi","job_type":"Internship","probation_period":"Not Indicated","vacancy_id":"16548"},"contact":{"address":"თბილისი ჭავჭავაძის N84","phone":"2258484","contact_person":"ნინო დავლიანიძე"},"job_description":"გვამური და ცოცხალი პირების ბიოლოგიური ობიექტების (სისხლი, შარდი, შინაგანი ორგანოები და სხვ.) დამუშავება (დაჭრა, გამოწვლილვა, მინერალიზაცია, გაფილტვრა,  აორთქლება, კონცენტრირება და ა.შ.); \nბიოლოგიური სითხეების სითხე-სითხე და მყარ-ფაზური ექსტრაქცია; \nფარმპრეპარატების ხარისხის კონტროლი ფარმაკოპეის სტატიების მიხევით; \nობიექტების ანალიზი თხელფენოვანი, მაღალეფექტური სითხოვანი და გაზური ქრომატოგრაფიებით დიოდური, მასსპექტრომეტრული და ალურიონიზაციური დეტექტირებით, სპექტროფოტომეტრით, ტიტრაციით, თვისებითი რეაქციებით.","additional_requirements":"კანდიდატმა უნდა ატვირთოს განათლების დამასტურებელი დიპლომი ან ცნობა უმაღლეს სასწავლებელში მაგისტრატურაში სწავლის შესახებ (არსებობის შემთხვევაში); \nუმაღლესი განათლება ; \nფარმაცევტი;\nანალიზური, ორგანული, ფარმაცევტული და ტოქსიკოლოგიური ქიმიების, ასევე ინსტრუმენტალური ანალიზის, ფარმაკოლოგიის, ფარმაკოგნოზიის, ანატომიის საბაზისო ცოდნა;\nნარკოტიკული და ფსიქოტროპული საშუალებების მეტაბოლიზმი და ექსკრეცია;\nსააფთიაქო ქსელში გავრცელებული ფსიქოტროპული საშუალებების: ბენზოდიაზეპინების და ბარბიტურის მჟავას ნაწარმების, ტრიციკლური ანტიდეპრესანტების, სანარკოზე, საძილე, ცნს-ის აღმგზნები და დამთრგუნველი საშუალებების, საგულე გლიკოზიდების, ალკალოიდების და სხვა ძლიერმოქმედი სამკურნალო საშუალებებისა და მათი სინომიმების კარგი ცოდნა.","additional_info":"კონკურსში მონაწილეობის მსურველებმა განაცხადი უნდა შეავსონ საჯარო სამსახურის ბიუროს ადმინისტრაციულ ვებ-გვერდზე www.hr.gov.ge -ზე მითითებული ვადის  ჩათვლით.\nკონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება. \nკონკურსის მეორე ეტაპზე - გასაუბრებაზე, მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს  საკვალიფიკაციო მოთხოვნებს.\nკომისია საბოლოო გადაწყვეტილებას მიიღებს აპლიკაციის ვადის ამოწურვიდან 1 თვის განმავლობაში. კომისია გადაწყვეტილებას მიიღებს ქულებათა სისტემის საფუძველზე;\nკონკურსის ჩატარების დროის, თარიღის და ადგილის შესახებ კანდიდატებს ეცნობებათ დამატებით.\nსტაჟირების ვადა - ერთი წელი. ბიუროში სტაჟირება ანაზღაურების გარეშეა;\nსტაჟირების საათების ხანგრძლივობა - 09:30-18:30\nსტაჟირების შეწყვეტის საფუძველი: დაკისრებული მოვალეობის არაჯეროვნად შესრულება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Chemist","age":null,"knowledge_legal_acts":",,საჯარო სამართლის იურიდიული პირის - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 20 აგვისტოს N255 დადგენილება;\nქიმიურ-ნარკოლოგიური ექსპერტიზის დეპარტამენტის დებულება. (დებულებები იხ.ბიუროს ოფიციალურ ვებ-გვერდზე – www.expertiza.gov.ge)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}