{"general":{"position":"IT Specialist","provided_by":"Millennium Challenge Account – Georgia (MCA-Georgia)","category":"IT Support","deadline":"2013/01/23","salary":"From 1000 GEL - To 2000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"1321"},"contact":{"address":"თბილისი, რუსთაველის გამზ. 4","phone":"99532 2281186","contact_person":"მაია ლემონჯარია"},"job_description":"Customer Technical Support\nProvides first-tier computer and network support for MCA Georgia staff.\nInstalls hardware and software; identifies and solves technical problems including but not limited to hardware, software and Internet connectivity issues. \n\nNetwork and Systems Administration\nMaintains the electronic mail system (MS Exchange / Gmail).\nMaintains Windows Domain Server, Active Directory, file server; manages users’ credentials and access rights.\nManages Linux web server and website. Responsible for the website content management.\nSets up and manages organization's wired and wireless network.\nTroubleshoots Windows and Linux server problems and minimizes downtime for the users.\nMaintains back-up system for mission-critical data. Responsible for performing routine back-ups of data and for properly storing backup media. Responsible for the restoration of data as necessary.\nPerforms the daily server maintenance to ensure proper operation of the server and network.\nIdentifies and secures local IT resources to meet MCA Georgia needs. Responsible for locating IT resources which may improve the support and management systems. Resources may include upgraded ISPs, hardware/software vendors, technical support and training services.\nFrequently reassesses the IT configurations and settings on all workstations to ensure that they meet IT standards.\n\nInformation Management:\nMaintains an up to date IT inventory and software license database. \n \nOther Duties:\nThe IT Specialist may be required to perform other duties as designated by the Director.","additional_requirements":"Required Education","additional_info":"Basic Function of Position\nIT Specialist should be the primary person to provide first-tier technical support: administering the local IT systems, maintaining ITS configurations and ensuring that all IT systems are working properly.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"IT Manager","age":"25 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"MS office applications","knowledge":"Very Good"},{"program":"Adobe Acrobat","knowledge":"Very Good"},{"program":"Mac OS","knowledge":"Very Good"},{"program":"Photoshop","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}