{"general":{"position":"ქონების მართვისა და პრივატიზაციის დეპარტამენტის უფროსის მოადგილე","provided_by":"აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"ქონების განკარგვა","deadline":"2014/06/25","salary":"1150 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"16090"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის შესაბამის ორგანოებთან ერთად აფხაზეთის ტერიტორიაზე განლაგებული სახელმწიფო უძრავი ქონების ნუსხის სისტემატიურად განახლება;\n კონფლიქტის შემდგომ პერიოდში აფხაზეთის ტერიტორიაზე განთავსებული უძრავი ქონების მდგომარეობის შესახებ (პრივატიზება, იჯარა და ა.შ) ინფორმაციის მოპოვება შესაძლებლობის ფარგლებში;\nაფხაზეთის ავტონომიური რესპუბლიკის ქონების (მათ შორის აქციები, წილები, უძრავ-მოძრავი ქონება) მოქმედი კანონმდებლობით გათვალისწინებული ფორმით გადაცემისა და განკარგვის, პრივატიზების შესახებ წინადადებების მომზადება. \n საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს სისტემაში შემავალი სსიპ – ,,სახელმწიფო ქონების ეროვნული სააგენტოსთან“  კომპეტენციის ფარგლებში თანამშრომლობა.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 3 - წლიანი გამოცდილება;\nკომპიუტერული პროგრამების (MS office Word, Excel) ცოდნა;\nუძრავი ქონების განკარგვის ან უძრავი ქონების უფლებებთან დაკავშირებული მონაცემების\nრეგისტრაცია/სისტემატიზაციის მიმართულებით მუშაობის გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ ვაკანსიის ვადის ამოწურვამდე ორი დღით ადრე: abkhazia.gov.ge);\n-ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას;\n-კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.\n3.განაცხადის წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატის რეზიუმე არ განიხილება.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"5 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\n4. „მეწარმეთა შესახებ“ საქართველოს კანონი;\n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, VI თავები);\n6. საქართველოს სამოქალაქო კოდექსი (სანივთო სამართალი: ქონება; სხვისი საკუთრებით შეზღუდული სარგებლობა-I,II,III თავები; საკუთრება, როგორც მოთხოვნის უზრუნველყოფის საშუალება I, II თავები; სახელშეკრულებო სამართალი: IV, V, VIII თავები);\n7. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n8. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n9. „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების დამტკიცების შესახებ“აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილება."},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}