{"general":{"position":"ხარჯთაღმრიცხველი (შტატგარეშე)","provided_by":"სსიპ საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტო","category":"სამშენებლო საქმე","deadline":"2014/08/07","salary":"1350 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"16620"},"contact":{"address":"ქ. თბილისი, მ. ალექსიძის ქ. N1, შენობა-ნაგებობა N1, მე-2 სართული","phone":"599 20 20 11","contact_person":"ნანა ყუფუნია"},"job_description":"შემოსული კორესპონდენციის განხილვა და საჭიროების შემთხვევაში შესაბამისი პასუხის მომზადება;\nსახარჯთაღრიცხვო დოკუმენტაციის შედგენა ლოკალურ -რესურსული მეთოდით, მოქმედი ნორმატიული აქტებითა და მიმდინარე საბაზრო ფასებით;\nშესასრულებელი სამუშაოების მოცულობის და საჭირო მასალების რაოდენობის განსაზღვრა;\nდეფექტური აქტების შედგენა;\nდეფექტური აქტის საფუძველზე უზრუნველყოს სამშენებლო ობიექტების ხარჯთაღრიცხვების წარმოება;\nუზრუნველყოს ხელშეკრულების გაფორმებამდე სახარჯთაღრიცხვო დოკუმენტაციის შესაბამისობის (ფასი, მოცულობა და ა.შ) დადგენა, ანალიზი და ვიზირება;\nუზრუნველყოს შესრულებულ სამუშაოებზე მშენებლის მიერ წარმოდგენილი დოკუმენტაციის (ფორმა N2, ფორმა N3) ექსპერტიზა;\nსაჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს:\nა) უმაღლესი განათლება სამშენებლო, ან მშენებლობის ეკონომიკისა და მენეჯმენტის განხრით - ბაკალავრი, ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) მსგავს პოზიციაზე მუშაობის არანაკლებ 1 წლიანი გამოცდილება.  \nკანდიდატს სასურველია გააჩნდეს:\nსაგანმანათლებლო ან/და სამეცნიერო ობიექტების სახარჯთაღრიცხვო დოკუმენტაციის შემუშავების გამოცდილება;\nდამატებითი უნარ-ჩვევები\n მაღალი პასუხისმგებლობის გრძნობა\n წერილობითი და ვერბალური კომუნიკაციის უნარი\n საქმის ორგანიზების უნარი\n დატვირთული რეჟიმით მუშაობის უნარი","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1) განაცხადების გადარჩევა;\n2) გასაუბრება;\nგასაუბრება მოხდება მხოლოდ განაცხადების გადარჩევის ეტაპზე გადასულ კანდიდატებთან (კანდიდატის გასაუბრებაზე დაბარება მოხდება მის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). გასაუბრების  ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით. საკონკურსო - საატესტაციო კომისიის მიერ გადაწყვეტილება მიიღება ხმათა უმრავლესობით, განაცხადების მიღების ვადის ამოწურვიდან არაუგვიანეს 3 თვის ვადაში.\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით www.hr.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"ინჟინერ–ეკონომისტი","age":null,"knowledge_legal_acts":"კანდიდატს მოეთხოვება შემდეგი საკანონმდებლო აქტების ზოგადი ცოდნა:\nსაქართველოს კონსტიტუცია;\nსაქართველოსზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\nსაქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანება ,,საჯარო სამართლის იურიდიული პირის - საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს რეორგანიზაციისა და მისი დებულების დამტკიცების შესახებ;\nსაქართველოში მოქმედი სამშენებლო ნორმები და წესები; \nსაქართველოს მთავრობის 2014 წლის 14 იანვრის N55 დადგენილება - ტექნიკური რეგლამენტის ,,სამშენებლო სამუშაოების სახელმწიფო შესყიდვისას ზედნადები ხარჯებისა და გეგმური მოგების განსაზღვრის წესის დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[]}