{"general":{"position":"Deputy Head at the Apparatus of Ministry of A/R Abkhazia","provided_by":"Minister of Civil Accord And Conflict Resolution of A/R Abkhazia","category":"Human Resource Management","deadline":"2014/05/02","salary":"1070 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14854"},"contact":{"address":"თბილისი,ალ.ყაზბეგის 42 მე-5 სართ.","phone":"599 13 42 21","contact_person":"მარინა დარსანია"},"job_description":"ა) საკადრო პოლიტიკის, შესაბამისი დოკუმენტების, პროცედურების შემუშავება და დანერგვა, პირადი საქმეების წარმოება;\n ბ) თანამშრომელთა კვალიფიკაციის შემოწმების/ამაღლების პროგრამებზე მუშაობა და ადმინისტრირება;\n გ) არსებული თანამშრომლების განვითარების საჭიროების კვლევა, მათი პროფესიონალური ცოდნის და სხვა უნარების განვითარებისა და ამაღლებისათვის ტრენინგების და სხვა ღონისძიებების ორგანიზაება;\n დ) თანამშღომელთა წახალისების, დაწინაურების, გადანაცვლების, დისციპლინური გადაცდომის სისტემების შემუშავება, დანერგვა და მონიტორინგი, ასევე მოტივაციის სისტემების შემუშავება / დანერგვა;\n ე) შიდა კომუნიკაციის გასაუმჯობესებლად შესაბამისი სისტემის შემუშავება;\n ვ) საქმის წარმოების ორგანიზება;\n ზ) მინისტრის აპარატში ოფიცილურად შემოსული და გასული დოკუმენტაციის რეგისტრაცია, სისტემატიზაცია და მისი ოპერატიული მიწოდება ხელმძღვანელებისა და შემსრულებლებისათვის;\n თ) მინისტრის აპარატის სამართლებრივი უზრუნველყოფა და მინისტრის აპარატის მიერ მომზადებული დოკუმენტაციის მოქმედ კანონმდებლობასთან შესაბამისობაში მოყვანა;\n ი) საჯარო მოსამსახურეთა დანიშვნა-განთავისუფლების, შვებულების, აპარატის მიმდინარე საქმიანობის შესახებ ბრძანებათა პროექტების მომზადება;\n კ) სხვადასხვა ხელშეკრულებების მომზადება;\n ლ) მინისტრის აპარატის ხელმძღვანელობის მიერ განსაზღვრულ სხვა უფლებომოსილებების შესრულება.","additional_requirements":"ა) უმაღლესი განათლება (უპირატესობა მიენიჭება განათლებას საერთაშორისო ურთიერთობების ან სამართლის დარგებში);\n ბ) მუშაობის არანაკლებ 3 წლის გამოცდილება;\n გ) საოფისე კომპიუტერული პროგრამების სრულყოფილი ცოდნა;\n დ) ინგლისური, რუსული ენის ცოდნა (უპირატესობა მიენიჭება ორივე ენის ფლობას);\n ე) ანალიტიკური ანგარიშების მომზადების გამოცდილება;\n ვ) ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა ჩაითვლება უპირატესობად;\n ზ) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა;\n თ) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“, „Codex“);\n ი) მენეჯერულ თანამდებობაზე მუშაობის გამოცდილება.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად.\n პირველი ეტაპი: აპლიკაციების გადარჩევა.\n მეორე ეტაპი: ტესტური გამოცდა ზემოთ მითითებული კანონმდებლობიდან (ტესტურ გამოცდას ექნება შემდეგი სახე: წარმოდგენილი იქნება 20 ტესტი, ხოლო გამსვლელი ქულა იქნება – 15. თითოეული ტესტს ექნება 4 სავარაუდო პასუხი).\n მესამე ეტაპი: გასაუბრება საკონკურსო კომისიასთან.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\n ბ)საქართველოს კანონი \"საქართველოს ზოგადი ადმინისტრაციული კოდექსი\";\n გ)საქართველოს კანონი „საქართველოს სამოქალაქო კოდექსი“;\n დ)საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n ე)საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\n ვ)საქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\n ზ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n თ)აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის რეგლამენტი;\n ი)“ნორმატიული აქტების შესახებ“ აფხაზეთის ავტონომიური რესპუბლიკის კანონი;\n კ)“აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი ;\n ლ)აფხაზეთის მთავრობის #11 დადგენილება „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის აპარატის შექმნის შესახებ“;\n მ)საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიების შესახებ“;\n ნ) შემწყნარებლობისა და სამოქალაქო ინტეგრაციის ეროვნული კონცეფცია;\n ო) საქართველოს კანონი „საქართველოს ოკუპირებული ტერიტორიიდან იძულებით გადაადგილებულ პირთა - დევნილთა შესახებ“;\n პ) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 19 ნოემბრის №21 დადგენილება ,,სამოქალაქო თანხმობისა და კონფლიქტის დარეგულირების საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის თანამდებობის შემოღებისა და სამოქალაქო თანხმობისა და კონფლიქტის დარეგულირების საკითხებში აფხაზეთის ავტონომიური რესპუბლიკის მინისტრის აპარატის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet/Web browsers","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}