{"general":{"position":"Inspector of the Port State Control at the Port State Supervision and Control Service","provided_by":"Maritime Transport Agency","category":"Maritime","deadline":"2013/11/08","salary":"3600 GEL","num_positions":"6","location":"Not Indicated","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7243"},"contact":{"address":"ბათუმი, ნინოშვილის ქ. 23","phone":"995 (422) 27 49 26 (Ext. 23)","contact_person":"მაია საათაშვილი"},"job_description":"•აწარმოებს კონტროლს ნავსადგურში შემოსულ გემზე საერთაშორისო კონვენციებით განსაზღვრულ იმ მოთხოვნებზე, რომლებიც არეგულირებენ საზღვაო ნაოსნობაში მეზღვაურთა შრომის საკითხებს;\n•ახდენს ინსპექტირებას ნავსადგურში შემოსული გემის ტექნიკური ექსპლუატაციის მოთხოვნების დაცვაზე;\n•ახორციელებს კონტროლს ნავსადგურში შემოსული გემის ტექნიკურ აღჭურვილობა/მოწყობილობაზე;\n•ასრულებს საერთაშორისო საზღვაო ორგანიზაციის 1995 წლის 23 ნოემბრის A787 (19), 1999 წლის 25 ნოემბრის  A884(21), 1993 წლის 04 ნოემბრის RESOL. A.744(18), 1999 წლის 25 ნოემბრის, RESOL.A.890(21), 2000 წლის 09 თებერვლის RESOL.A.897(21), 2009 წლის 22 დეკემბრის  RESOL.A.1022(26), 1987 წლის 19 ნოემბრის RESOL.A.494 (12), 1983 წლის 17 ნოემბრის RESOL.A.541 (13), 1995 წლის 23 ნოემბრის RESOL.A.791(19), 1995 წლის 23 ნოემბრის RESOL.A.787 (19) და 2011 წლის RESOL.A.1052(27) რეზოლუციებით, შავი ზღვის ნავსადგურების სახელმწიფო კონტროლის ურთიერთგაგების მემორანდუმის სახელმძღვანელოთი და საქართველოს კანონმდებლობით განსაზღვრულ სხვა უფლებამოვალეობებს;\n•საჭიროების შემთხვევაში ასრულებს სამუშაოსთან დაკავშირებულ სხვა დავალებებსაც;\n•საერთაშორისო სტანდარტ ISO 9001:2008-ის, ხარისხის პოლიტიკისა და მიზნების ცოდნა.","additional_requirements":"•უმაღლესი განათლება (საზღვაო დარგში);\n•სამუშაო გამოცდილება (საზღვაო სფეროში);\n•სერტიფიცირებული, როგორც გემის კაპიტანი 3000/მეტი GRI-ს გემებზე, ან როგორც უფროსი მექანიკოსი 3000 კვ/მეტი სიმძლავრის გემებზე;\nმინიმუმ 5 წლის ზღვაში მუშაობის სტაჟი, როგორც გემბანის /სამანქანო განყოფილების ოფიცერი, ასევე გავლილი უნდა ჰქონდეს სპეციალური კვალიფიკაციის ასამაღლებელი კურსები, ან 2 წლის სტაჟის მქონე, როგორც სახელმწიფო დროშის კონტროლის ინსპექტორი, აგრეთვე (PSCO) შეიძლება დაინიშნოს პირი, ვინც 3 წლით ადრე ძალაში შესვლამდე შავი ზღვის მემორანდუმის (BSMOU), დანიშნული იყო ადმინისტრაციის მიერ როგორც სახელმწიფო კონტროლის სამსახურის სახელმწიფო კონტროლის ინსპექტორი;  \nნავსადგურის სახელმწიფო კონტროლის ინპექტორად მუშაობის გამოცდილება.","additional_info":"კონკურსი ჩატარდება გასაუბრების სახით;\nპირველ ეტაპზე მოხდება აპლიკაციების გადარჩევა აღნიშნული პოზიციისადმი წაყენებული მოთხოვნების შესაბამისად;\nდაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან;\nაქვე დამატებით გაცნობებთ, რომ სამუშაო ადგილი არის - ქ. ბათუმსა და ქ. ფოთში.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"1.საქართველოს საზღვაო კოდექსი; \n2.საზღვაო სივრცის შესახებ საქართველოს კანონი;\n3.„ნავსადგურის წესების“ დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს საზღვაო ტრანსპორტის სააგენტოს დირექტორის 2012 წლის 31 აგვისტოს №019 ბრძანება; \n4.„საზღვაო სამაშველო სამსახურის შესახებ“ საქართველოს კანონი; \n5.,,საქართველოს ტერიტორიულ ზღვაში გემების მოძრაობის გამყოფი სქემების, საზღვაო დერეფნებისა და სპეციალური საზღვაო რაიონების დადგენის შესახებ” დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2007 წლის 21 ივნისის N 380 ბრძანებულება;\n6.„საჯარო სამართლის იურიდიული პირის – საზღვაო ტრანსპორტის სააგენტოს მიერ გაწეული მომსახურების სახეების, ვადების, საფასურის განაკვეთების, ასევე საფასურის გადახდისა და გადახდილი საფასურის დაბრუნების წესისა და პირობების დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 15 აპრილის №1-1/592 ბრძანება; \n7.საზღვაო რადიოსადგურებით კავშირის დამყარება გემებთან და ამისათვის დაშვებული სიხშირეები (სასაუბრო არხები); \n8.,,საჯარო სამართლის იურიდიული პირის - საზღვაო ტრანსპორტის სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 14 აპრილის #1-1/585 ბრძანება;\n9.საქართველოს ორგანული კანონი საქართველოს შრომის კოდექსი;\n10.„საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\n11.საქართველოს საერთაშორისო ხელშეკრულებები, მათ შორის საერთაშორისო საზღვაო ორგანიზაციის ე.წ. სავალდებულო ინსტრუმენტები (ზოგადი ანალიზი და რეგულირების სფერო);\nIMO Convention"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}