{"general":{"position":"ქვემო ქართლის რეგიონალური სამმართველოს სპეციალისტი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"სოფლის მეურნეობა","deadline":"2014/01/26","salary":"800 ლარი","num_positions":"3","location":"რუსთავი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12201"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.მუშაობს სამმართველოში ყოველდღიურად შემოსული ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.მონაწილეობას იღებს ცხოველების ჯანმრთელობის დაცვის უზრუნველსაყოფად კომპლექსური ღონისძიებების გატარებაში;\n4.ახორციელებს ცხოველების გადაყვანა-გადარეკვაზე ვეტერინარული ზედამხედველობას;\n5.უზრუნველყოფს ცხოველების, ცხოველებისა და ადამიანებისათვის საშიში მასობრივი გადამდები დაავადებების გაჩენა-გავრცელების მიზეზების დადგენას და შესაბამისად პრევენციის, სალიკვიდაციო ღონისძიებების შესრულებას;\n6.უზრუნველყოფს საჭიროების შემთხვევაში ცხოველთა სნეულებების სადიაგნოსტიკოდ გამოსაკვლევი მასალის ლაბორატორიაში გადაგზავნას, ლაბორატორიული კვლევის შედეგების მიხედვით შესაბამისი ღონისძიებების დასახვას და მათი შესრულებას;\n7.მონაწილეობას იღებს კრიზისული მდგომარეობის დროს ვეტერინარულ საკითხებზე კრიზისული მართვის გეგმის შემუშავებაში და მის განხორციელებაში;\n8.უზრუნველყოფს ვეტერინარული მოწმობებისა და სერტიფიკატის გაცემას;\n9.ახორციელებს ვეტერინარულ კონტროლს;\n10.უზრუნველყოფს კანონით დადგენილი წესით ადმინისტრაციული სამარ-თალდარღვევის შემთხვევაში ადმინისტრაციული სამართალდარღვევის ოქმის შედგენას;\n11.ახორციელებს უფროსის ცალკეულ დავალებებს.","additional_requirements":"ა)უმაღლესიგანათლება, კვალიფიკაცია - ვეტერინარი ექიმი;\nბ) სასურველია ინგლისური ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამები სცოდნა(Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, არ დაიშვება გასაუბრების ეტაპზე.\n\nკონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).\nპირი, რომელიც დაინიშნება ვაკანტურ თანამდებობაზე უფლებამოსილებას განახორციელებს ქვემო ქართლის  რეგიონის მასშტაბით.","qualifications":{"degree":"ბაკალავრი","work_experience":"გამოცდილების გარეშე","profession":"ვეტერინარი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები; \nბ) საქართველოს შრომის კოდექსი; \nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები); \nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი; \nე)“ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“; \nვ)აქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება ; \nზ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება ; \nთ)“სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის გამარტივებული წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 10 სექტემბრის №282 დადგენილება; \nი) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}