{"general":{"position":"Senior Specialist at the Administrative Department of the Budget Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Management","deadline":"2014/06/26","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"16092"},"contact":{"address":"გულუას ქუჩა №6","phone":"2 72 - 72 - 25","contact_person":"ბექა ბარბაქაძე"},"job_description":"-სამინისტროს ნაერთი ბიუჯეტის შედგენაში მონაწილეობა; \n-დაქვემდებარებული ორგანიზაციების და სამინისტროს აპარატის ბიუჯეტის პროექტების განხილვა და ანალიზი;\n-სამინისტროს საშუალო ვადიანი სამოქმედო გეგმის პროექტის შემუშავებაში მონაწილეობა; \n-სამინისტროს აპარატის, დაქვემდებარებული საქვეუწყებო ორგანიზაციის და სსიპ-ების ბიუჯეტის კანონით დამტკიცებულ ასიგნებებში საჭიროების შემთხვევებში ცვლილების შესახებ წინადადებების მომზადება;\n-სამინისტროს სსიპ-ების ბიუჯეტის, საშტატო ნუსხისა და სახელფასო ფონდის საქართველოს მთავრობასთან შეთანხმებისათვის საჭიროების შემთხვევაში ცვლილების შესახებ ინფორმაციის მომზადება;\n-ფულადი გრანტების აღრიცხვასთან დაკავშირებული ინფორმაციის მომზადება;\n-ბიუჯეტის შესრულების პერიოდული ანგარიშების მომზადება;\n-ბიუჯეტში შეცდომით ან ზედმეტად ჩარიცხული თანხების ბიუჯეტის შემოსულობების შესაბამის სახაზინო კოდზე გადატანისათვის წინადადების მომზადება; \n-სამმართველოს კომპეტენციის ფარგლებში, სამინისტროს დაქვემდებარებული ორგანიზაციების საფინანსო დარგის მუშაკებთან და ფინანსთა სამინისტროს შესაბამის სტრუქტურული ერთეულების მუშაკებთან კომუნიკაცია (ინფორმაციების გაცვლა და სხვა);\n-სამმართველოში შემოსული კორესპოდენციების განხილვა და რეაგირება;\n-ადმინისტრაციული დეპარტამენტის უფროსის და საფინანსო სამმართველოს უფროსის სხვა დავალებების შესრულება.","additional_requirements":"სავალდებულოა:\nუმაღლესი განათლება;\nსაჯარო სამსახურში მუშაობის გამოცდილება, მათ შორის, ფინანსურ სფეროში მუშაობის გამოცდილება;\nბიუჯეტის მართვის ელექტრონულ სისტემაში (ebudget) მუშაობის გამოცდილება;","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს საბიუჯეტო კოდექსი;\nსაქართველოს საგადასახადო კოდექსის (მოქალაქეებიდან ან/და სხვადასხვა ორგანიზაციებიდან შემოსულ განცხადებების საფუძველზე შეცდომით ან ზედმეტად გადახდილი თანხების შესაბამის სახაზინო კოდზე გადატანისათვის საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურთან მიმოწერის ნაწილში);\n,,საქართველოს 2013 წლის სახელმწიფო ბიუჯეტის შესახებ’’ საქართველოს კანონი;\n,,გრანტების შესახებ’’ საქართველოს კანონი;\n,,საჯარო სამართლის იურიდიული პირის შესახებ’’ საქართველოს კანონი;\nსაქართველოს შრომის კოდექსის (სოციალური უზრუნველყოფა);\n,,ქვეყნის ძირითადი მონაცემებისა და მიმართულებების დოკუმენტის შედგენის მიზნით განსახორციელებელ ღონისძიებათა შესახებ’’ საქართველოს მთავრობის 2013 წლის 21 თებერვლის N37 დადგენილება;\nსაქართველოს ფინანსთა მინისტრის 2011 წლის 30 დეკემბრის N637 ბრძანებით დამტკიცებული სახელმწიფო ბიუჯეტით გამოყოფილი ასიგნებების საბიუჯეტო კლასიფიკაციის მუხლებსა და კოდებს შორის თანხების გადანაწილების წესი;\nსაქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანებით დამტკიცებული საქართველოს საბიუჯეტო კლასიფიკაცია; \n,,ზოგიერთი საჯარო სამართლის იურიდიული პირის ბიუჯეტის, საშტატო ნუსხისა და სახელფასო ფონდის შეთანხმების თაობაზე’’ საქართველოს მთავრობის 2013 წლის 29 იანვრის N129 განკარგულება;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N4 ბრძანებით დამტკიცებული სამინისტროს ადმინისტრაციული დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}