{"general":{"position":"ანალიტიკური დეპარტამენტის უფროსი სპეციალისტი (პირველი კატეგორია)","provided_by":"საქართველოს ენერგეტიკის სამინისტრო","category":"იურიდიული და ანალიტიკა","deadline":"2013/11/22","salary":"710 ლარი","num_positions":"3","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"7592"},"contact":{"address":"ქ. თბილისი, სანაპირო ქ. N2 (თბილისის იუსტიციის სახლი), მე-4 სართული","phone":"235 78 21, 235 78 38","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"ენერგეტიკის სფეროსთან დაკავშირებული სტატისტიკური და ანალიტიკური ინფორმაციის მოძიება და დამუშავება;\nმსოფლიო ენერგეტიკულ სექტორში მიმდინარე სიახლეების შესახებ ინფორმაციის მოძიება და დამუშავება;\nელეტროენერგიისა და გაზის ბალანსების ყოველთვიური ინფორმაციის მოძიება და დამუშავება;\nსამინისტროს მართვაში არსებული საწარმოების საქმიანობის შესახებ ინფორმაციის მოძიება და დამუშავება;\nშესაბამისი პრეზენტაციების მომზადება;\nშესაბამისი კორესპონდენციის მომზადება;\nანალიტიკური დეპარტამენტის საქმიანობას მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს ანალიტიკური დეპარტამენტის უფროსი სპეციალისტი (თანამდებობრივი სარგო - უფროსი სპეციალისტის პირველი კატეგორიის თანამდებობრივი სარგო) უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს: \nა)უმაღლესი განათლება ენერგეტიკის, ეკონომიკის ან ბიზნესის ადმინისტრირების სფეროში;\nბ)მუშაობის არანაკლებ 1 წლიანი გამოცდილება; \nგ)ინგლისური და რუსული ენების ცოდნა (კარგად);\nდ)კომპიუტერული პროგრამების MS Excel და Power Point-ის მაღალ დონეზე ცოდნა, ასევე სხვა საოფისე პროგრამების  (MS office, Word, Outlook) და „Internet“-ის სამომხმარებლო დონეზე ცოდნა;\nე)„საქართველოს კონსტიტუციის“, „საჯარო   სამსახურის შესახებ“ საქართველოს კანონის, „ელექტროენერგეტიკისა და  ბუნებრივი გაზის შესახებ“ საქართველოს კანონის, „ნავთობისა და გაზის შესახებ“ საქართველოს კანონის, „საქართველოს ენერგეტიკულ სექტორში სახელმწიფო პოლიტიკის ძირითადი მიმართულებების“ თაობაზე საქართველოს პარლამენტის დადგენილების, „საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის  2013 წლის 26 აპრილის №97 დადგენილების ცოდნა.","additional_info":"კანდიდატების საყურადღებოდ!!!\n\n1.„ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა.უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\nბ.ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n\n2.კანდიდატი, რომელიც არასრულყოფილად წარადგენს სავალდებულოდ ასატვირთ დოკუმენტებს ან/და სავალდებულო ინფორმაციას, ავტომატურად მოიხსნება კონკურსიდან.\n\nკონკურსი ტარდება ორ ეტაპად:\n\nპირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი - გასაუბრება.\n\nინფორმაცია საქართველოს ენერგეტიკის სამინისტროს ანალიტიკური დეპარტამენტის უფროსი სპეციალისტის  თანამდებობის (თანამდებობრივი სარგო - უფროსი სპეციალისტის პირველი კატეგორიის თანამდებობრივი სარგო) დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ, ასევე, კოდიფიცირებული საკანონმდებლო აქტები იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"„საქართველოს კონსტიტუცია“; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „ელექტროენერგეტიკისა და  ბუნებრივი  გაზის შესახებ“ საქართველოს კანონი; „ნავთობისა და გაზის შესახებ“ საქართველოს კანონი; „საქართველოს ენერგეტიკულ სექტორში სახელმწიფო პოლიტიკის ძირითადი მიმართულებების“ თაობაზე საქართველოს პარლამენტის დადგენილება; „საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 26 აპრილის №97 დადგენილება."},"computers":[{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Outlook","knowledge":"დამაკმაყოფილებელი"},{"program":"ინტერნეტი","knowledge":"დამაკმაყოფილებელი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}