{"general":{"position":"Chief Specialist at the Atmosphere Air Protection Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/09/23","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6103"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 10;","contact_person":"ბექა ბარბაქაძე"},"job_description":"•ატმოსფერულ ჰაერში მავნე ნივთიერებათა გაფრქვევების სახელმწიფო აღრიცხვის პირველადი მონაცემების საფუძველზე სათანადო სტატისტიკური ინფორმაციის მომზადება;\n•დაბინძურების სტაციონარული ობიექტებიდან ატმოსფერულ ჰაერში მავნე ნივთიერებათა გაფრქვევების შესახებ წლიური ანგარიშის მომზადება;\n•ეკონომიკის სექტორის სხვადასხვა დარგებიდან ემისიების გაანგარიშება შესაბამისი საერთაშორისო მეთოდოლოგიის გამოყენებით;\n•საერთაშორისო ვალდებულებებით გათვალისწინებულ მოთხოვნათა შესრულების ორგანიზება;\n•გარემოს მდგომარეობის შესახებ ეროვნული მოხსენების და გარემოსდაცვითი სამოქმედო გეგმის შემუშავებაში მონაწილეობის მიღება;\n•სამმართველოში მიმდინარე პროექტების განხორციელებაში მონაწილეობა; \n•\"ოზონის შრის დამშლელ ნივთიერებათა შესახებ\" მონრეალის ოქმის ფარგლებში ნაკისრი ვალდებულებების შესრულების კოორდინაცია;\n•ატმოსფერული ჰაერის დაცვის კუთხით შესაბამისი პროგრამების და მეთოდიკების პროექტების შემუშავება;\n•სამსახურის კომპეტენციაში შემავალ საკითხებზე სხვადასხვა სახელმწიფო და არასახელმწიფო დაწესებულებების, აგრეთვე მოქალაქეთა განცხადებების და წერილების დადგენილი წესით განხილვა და შესაბამისი პასუხის მომზადება.","additional_requirements":"სავალდებულოა: \nუმაღლესი განათლება გარემოსდაცვითი ან ზუსტ და საბუნებისმეტყველო მიმართულებით;\nგარემოს დაცვის სფეროში საჯარო, საერთაშორისო ან სხვა სექტორებში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\nატმოსფერული ჰაერის დაცვის სფეროში საერთაშორისო პროექტებში ან საერთაშორისო ორგანიზაციებთან მუშაობის გამოცდილება.\n\nსასურველია:\nპერსონალური უნარები:\nანალიტიკური აზროვნება; \nმაღალი პასუხისმგებლობის გრძნობა; \nკომუნიკაბელურობა;\nმაღალი სამუშაო მოტივაცია და აქტივობა; \nსამუშაოსთან დაკავშირებული სტრესისადმი მდგრადობა;\nგუნდური მუშაობის უნარი.","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება;\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":"Natural Science","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n\"გარემოს დაცვის შესახებ\" საქართველოს კანონი;\n\"ატმოსფერული ჰაერის დაცვის შესახებ\" საქართველოს კანონი და მის საფუძველზე გამოცემული კანონქვემდებარე ნორმატიული აქტები; \n\"საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს ატმოსფერული ჰაერის დაცვის სამსახურის დებულების დამტკიცების შესახებ\" საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №13 ბრძანება;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოს დაცვისა და ბუნებრივი რესურსების მინისტრის 2008 წლის 13 ნოემბრის ბრძანება N745 \"გარემოსდაცვითი ტექნიკური რეგლამენტების შესახებ\";\nსაქართველოს გარემოს დაცვისა და ბუნებრივი რესურსების მინისტრის 2011 წლის 2 თებერვალი №2 ბრძანება \"გარემოსთვის მიყენებული ზიანის განსაზღვრის (გამოანგარიშების) მეთოდიკის დამტკიცების შესახებ\" (ზოგადი დებულებანი, მეთოდიკის მე-2 მუხლი, დანართები 1 და 2);\nსაქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი (ატმოსფერული ჰაერის დაბინძურებასთან დაკავშირებული მუხლები);\nსაქართველოს სისხლის სამართლის კოდექსი (მუხლი 295);\nგაეროს ევროპის ეკონომიკური კომისიის 1979 წლის კონვენცია “შორ მანძილებზე ჰაერის ტრანსსასაზღვრო დაბინძურების შესახებ”;\n„ოზონის შრის დაცვის შესახებ“ 1985 წლის ვენის კონვენცია;\n„ოზონის შრის დამშლელ ნივთიერებათა შესახებ“ 1987 წლის მონრეალის ოქმი;\nევროდირექტივები ატმოსფერული ჰაერის დაცვის სფეროში."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Photoshop","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}