{"general":{"position":"Chief Specialist at the National Accounts Division","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Statistics","deadline":"2014/03/26","salary":"900 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13857"},"contact":{"address":"ქ.თბილისი, ც.დადიანის ქ.30","phone":"2 36 72 10 (104)","contact_person":"შორენა კობიაშვილი"},"job_description":"•\tმთლიანი შიდა პროდუქტის გაანგარიშება მიმდინარე ფასებში ეკონომიკური საქმიანობების საერთაშორისო კლასიფიკატორის (NACE) ცალკეული სექციების მიხედვით;\n•\tდაუკვირვებადი ეკონომიკის გამოკვლევის მეთოდოლოგიური სამუშაოების განხორციელება და კოორდინაცია; \n•\tეროვნული ანგარიშების საშედეგო ცხრილებისა და დიაგრამების მომზადება საქსტატის ვებ გვერდზე გამოქვეყნებისათვის საჭირო ფორმატში;\n•\tსამმართველოს კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და პასუხის მომზადება;\n•\tსამმართველოს კომპეტენციას მიკუთვნებული სხვა ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა.","additional_requirements":"უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით. \n\n\nპროფესიული უნარები:\n\n•\tეროვნულ ანგარიშთა სისტემის მეთოდოლოგიის (SNA1993 და SNA2008) და ეროვნული კლასიფიკაციების ცოდნა და მათთან მუშაობის გამოცდილება, მათ შორის:\no\tმთლიანი შიდა პროდუქტის გაანგარიშების მეთოდები\no\tდაუკვირვებადი ეკონომიკის შეფასების მეთოდები\no\tსტატისტიკურ კლასიფიკატორებთან (NACE, COICOP, CPA, HS) მუშაობა\n•\tმონაცემთა ბაზებთან მუშაობის გამოცდილება (MS Access, SPSS პროგრამებში);\n•\tინგლისური და რუსული ენის ცოდნა ჩაითვლება დამატებით უპირატესობად.\n\n\nპერსონალური უნარები:\n\n•\tმაღალი პასუხისმგებლობის გრძნობა;\n•\tდატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n•\tგადაწყვეტილების სწრაფად მიღების უნარი;\n•\tანალიტიკური აზროვნების უნარი;\n•\tდეტალებზე კონცენტრირების უნარი;\n•\tორგანიზებულობა;\n•\tკომუნიკაბელურობა; \n•\tგუნდური მუშაობის უნარი;\n•\tდროის ეფექტური განაწილება და მართვა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 12 მარტიდან - 2014 წლის 26 მარტის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი: აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი: გასაუბრება.\nგასაუბრებაზე დაბარებული იქნებიან მხოლოდ ის კანდიდატები, რომლებიც საკონკურსო-საატესტაციო კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნებიან მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•\t„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n•\tსაქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"},{"program":"spss","knowledge":"Good"}],"languages":[]}