{"general":{"position":"Senior Specialist of Legal Unit of the Administrative Department","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/12/07","salary":"700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9236"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tცენტრის საქმიანობასთან დაკავშირებულ სამართლებრივ საკითხებზე დაინტერესებულ პირთათვის კონსულტაციების გაწევა;\n•\tცენტრის ფუნქციების რეალიზაციისას წამოჭრილი სადავო საკითხების სამართლებრივ გადაწყვეტასთან დაკავშირებით წინადადებების შემუშავება და კონსულტაციების გაწევა;\n•\tცენტრის ადმინისტრაციულ-სამართლებრივი აქტებისა და მოთხოვნისამებრ, ადმინისტრაციული გარიგებების სამართლებრივი ექსპერტიზის ჩატარება და საჭიროების შემთხვევაში სათანადო დასკვნის მომზადება;\n•\tცენტრის ეკონომიკური საქმიანობის ხელშეწყობა და სამართლებრივი დოკუმენტაციის შემუშავება, მათ შორის ხელშეკრულებების პროექტების მომზადება და მათი აღრიცხვა;\n•\tკომპეტენციის ფარგლებში და დადგენილი წესით, დაინტერესებულ პირთა განცხადებების, წერილების განხილვა და შესაბამისი რეაგირება;\n•\tცენტრის სახელით გასაფორმებელი ხელშეკრულებების პროექტების მომზადებაში მონაწილეობა;\n•\tკომპეტენციის ფარგლებში, ცენტრის საქმიანობასთან დაკავშირებული სამართლებრივი აქტების პროექტების მომზადებაში მონაწილეობა;\n•\tმოქმედი კანონმდებლობით და ცენტრის სამართლებრივი აქტებით განსაზღვრული სხვა ფუნქციების განხორციელება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება\nსავალდებულოა: უმაღლესი განათლება სამართალმცოდნეობის განხრით;  \no\tსერტიფიცირებული ტრენინგ კურსები შესაბამის სფეროში;\nსასურველია: მაგისტრის ან მაგისტრთან გათანაბრებული ხარისხი.\n\n•\tგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო სტაჟი შესაბამის სფეროში; კანონმდებლობისა\tდა ნორმატიული დოკუმენტების ცოდნა; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა; ჯანდაცვის სფეროში და საჯარო სექტორში მინიმუმ 1 წლის მუშაობის გამოცდილება;\nსასურველია: ინგლისური და რუსული ენების ცოდნა.\n\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}