{"general":{"position":"Chief Specialist at the Legal Department","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Legal","deadline":"2014/02/14","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"12806"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა)იურიდიულ კონსულტაციებს უწევს ფონდს და უზრუნველყოფს სამართლებრივი ინფორმაციის მიწოდებას; \nბ) ახორციელებს სამართლებრივი დოკუმენტების პროექტების მომზადებასა და სამართლებრივ ექსპერტიზას;\nგ) სპეციალური უფლებამოსილების არსებობისას წარმოადგენს ფონდს სასამართლოში, არბიტრაჟში, სახელმწიფო და ადმინისტრაციულ ორგანოებში, კერძო სამართლის სუბიექტებთან და ა.შ.;\nდ) იხილავს ფონდის სახელზე შემოსულ საჩივრებს საქართველოს მოქმედი კანონმდებლობით დადგენილი წესით;\nე) იხილავს და იურიდიულ შეფასებას აძლევს მონიტორინგისა და კოორდინაციის სამმართველოს მიერ მოკვლეულ მასალას; \nვ) მისი კომპეტენციის ფარგლებში განიხილავს იურიდიულ სამმართველოში შემოსულ კორესპონდენციას და ამზადებს ფონდის სხვა სტრუქტურულ ერთეულებში და სხვა უწყებებში გასაგზავნ წერილებს.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება;\nბ) მუშაობის არანაკლებ 3 წლის   (მათ შორის სახელმწიფო სამსახურში იურისტად მუშაობის 2 წლის) გამოცდილება;\nგ) სასურველია ადვოკატის სერთიფიკატი;\n დ) საქმიანობასთან დაკავშირებული სამართლებრივი აქტების ცოდნა;\n ე) კომუნიკაბელურობა;\nვ) ორგანიზებულობა;\n ზ) გუნდური მუშაობის უნარი.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n  3.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n4.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n5.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ  ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"1. საქართველოს მთავრობის 2014 წლის 15 იანვრის დადგენილება „ტექნიკური რეგლამენტი – ბავშვზე ზრუნვის სტანდარტების დამტკიცების შესახებ“; 2.საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის,საქართველოს შინაგან საქმეთა მინისტრისა და საქართველოს განათლებისა და მეცნიერების მინისტრის 2010 წლის 31 მაისის N 152/ნ – N496 – N45/ნ ერთობლივი ბრძანება „ბავშვთა დაცვის მიმართვიანობის (რეფერირების) პროცედურების დამტკიცების შესახებ ; 3. გაერთიანებული ერების ორგანიზაციის „ბავშვის უფლებათა კონვენცია“ 4. საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2010 წლის 26 თებერვლის N 52/ნ ბრძანება „სპეციალიზებულ დაწესებულებაში პირის მოთავსებისა და ამ დაწესებულებიდან მისი გაყვანის წესისა და პირობების დამტკიცების შესახებ“; 5. საქართველოს კონსტიტუცია; 6. საქართველოს კანონი ,,საქართველოს სამოქალაქო კოდექსი\" (კარი მესამე, მეურვეობა და მზრუნველობა); 7. საქართველოს კანონი ,,სოციალური დახმარების შესახებ\"; 8. საქართველოს პრეზიდენტის 2006 წლის 18 ივლისის N437 ბრძანებულება ,,საჯარო სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულების დამტკიცების შესახებ\" ; 9. საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“ 10. საქართველოს კანონი ,,საქართველოს ადმინისტრაციული საპროცესო კოდექსი\" (ამონარიდი); 11. საქართველოს კანონი ,,ოჯახში ძალადობის აღკვეთის, ოჯახში ძალადობის მსხვერპლთა დაცვისა და დახმარების შესახებ\"; 12. საქართველოს კანონი ,,სააღმზრდელო საქმიანობის ლიცენზირების შესახებ\"; 13. საქართველოს კანონი ,,ადამიანით ვაჭრობის (ტრეფიკინგის) წინააღმდეგ ბრძოლის შესახებ\"; 14. საქართველოს კანონი ,,შეზღუდული შესაძლებლობის მქონე პირთა სოციალური დაცვის შესახებ\"; 15. საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}