{"general":{"position":"ახალციხის მუნიციპალიტეტის თვითმმართველი ერთეულის სხვილისის ტერიტორიული ორგანოს ხელმძღვანელი","provided_by":"ახალციხის მუნიციპალიტეტის საკრებულო","category":"ადგილობრივი თვითმმართველობა","deadline":"2013/12/20","salary":"1000 ლარი","num_positions":"1","location":"ახალციხე","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"10941"},"contact":{"address":"ქ. ახალციხე შ. ახალციხელის ქ. 2","phone":"595 78 07 77","contact_person":"ირმა სეფიაშვილი"},"job_description":"ახალციხის მუნიციპალიტეტის თვითმმართველი ერთეულის რწმუნებული სხვილისის ტერიტორიულ ორგანოში უზრუნველყოფს  უზრუნველყოფს საკრებულოსა და გამგეობის ურთიერთობას მოსახლეობასთან, ადმინისტრაციული ერთეულის სოციალურ-ეკონომიკური განვითარების მუნიციპალური პროგრამებისა და პროექტების განხორციელებას და მოქმედი კანონმდებლობითა და მუნიციპალიტეტის სამართლებრივი აქტებით განსაზღვრული სხვა ფუნქციების განხორციელებას.","additional_requirements":"არანაკლებ ბაკალავრის აკადემიური ხარისხი და არანაკლებ სპეციალისტის თანამდებობაზე (საჯარო ან კერძო სამსახურში) მუშაობის  არანაკლებ 1 წლიანი გამოცდილება.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: აპლიკაციების გადარჩევის და გასაუბრების ფორმით. კონკურსანტს უფლება აქვს განაცხადი შემოიტანოს მხოლოდ ერთ ვაკანსიაზე,(სხვა შემთხვევაში კონკურსანტი მოიხსნება კონკურსიდან), საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით განაცხადის წარმოდგენისას კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ შემდეგი დოკუმენტაცია:\nა) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ)უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი (უცხოურ ენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \nდ) Curriculum Vitae (cv);\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე. კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება. \nსაბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია\nსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ''.\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ''.\nევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”;\nსაქართველოს ზოგადი ადმინისტრაციულიკოდექსი (I, II, III და IV თავები);\nახალციხის მუნიციპალიტეტის გამგეობის დებულება\nახალციხის მუნიციპალიტეტის გამგეობის ტერიტორიული ორგანოს დებულება"},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}