{"general":{"position":"Chief Specialist at the Economic Service (Public Procurement)","provided_by":"LEPL Agency of Protected Areas","category":"Procurement","deadline":"2013/10/12","salary":"990 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6532"},"contact":{"address":"საქართველო, 0114 თბილისი გ. გულუას ქ. N 6","phone":"2 75 23 55","contact_person":"სოფიო გაგნიძე"},"job_description":"• საქმიანობასთან დაკავშირებით უშუალო უფროსისათვის ანგარიშის წარდგენა;\n• სახელმწიფო შესყიდვების განხორციელების მიზნით ტენდერის გამოცხადებაში მონაწილეობის მიღება, სატენდერო დოკუმენტაციის მომზადება, მომწოდებელთან ხელშეკრულებების დადება და დადებული ხელშეკრულების შესრულებაზე კონტროლი;\n• სამსახურის უფროსის დავალებებისა და მითითებების შესრულება;\n• გაფორმებული ხელშეკრულებების ინსპექტირება;\n• სააგენტოსთან, აგრეთვე სხვა ორგანოებთან და პირებთან ურთიერთობისას სამსახურის სახელით მოქმედება;\n• სააგენტოს სისტემის სახელმწიფო შესყიდვების განხორციელების ორგანიზებაში მონაწილეობა;\n• სახელმწიფო შესყიდვების წლიური გეგმის შემუშავებაში მონაწილეობა და ცალკეული შესასყიდი ობიექტის წლიური ღირებულებიდან გამომდინარე, შესყიდვის წესის განსაზღვრა;\n• მოქმედი კანონმდებლობით გათვალისწინებული სხვა უფლება-მოვალეობების განხორციელება.","additional_requirements":"ენები:\n\nუცხო ენის ცოდნა;\n\nზოგადი მოთხოვნები:\n\n• მუშაობის არანაკლებ 2 წლიანი სამუშაო გამოცდილება სახელმწიფო შესყიდვების მიმართულებით;\n\nპერსონალური უნარები:\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცეტრირების უნარი;\n• ორგანიზებულობა;\n• გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს დაცული ტერიტორიების სააგენტოს საკონკურსო-საატესტაციო კომისია;\nკონკურსი ჩატარდება 2 ეტაპად:\n1. აპლიკაციების გადარჩევა/შეფასება;\n2. გასაუბრება.\nკონკურსის შემდეგ ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც დააკმაყოფილებენ წარმოდგენილ საკვალიფიკაციო მოთხოვნებს;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკანდიდატთან დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\nდამატებითი ინფორმაცია იხილეთ დაცული ტერიტორიების სააგენტოს ვებ-გვერდზე: www.apa.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"• „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\n• „დაცული ტერიტორიების სისტემის შესახებ“ საქართველოს კანონი;\n• „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n• „საჯარო სამართლის იურიდიული პირის - დაცული ტერიტორიების სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №3 ბრძანება;\n• „საჯარო სამართლის იურიდიული პირის - დაცული ტერიტორიების სააგენტოს ტერიტორიული ადმინისტრაციების ტიპიური დებულების დამტკიცების შესახებ“ საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №12 ბრძანება;\n• „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის წესის დამტკიცების შესახებ “ საქართველოს შესყიდვების სააგენტოს 2011 წლის 7 აპრილის N9 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}