{"general":{"position":"Information and Communication Technology Expert at the National Education Planning Division of the National Education Planning Department","provided_by":"Ministry of Education and Science of Georgia","category":"Education/Learning","deadline":"2013/02/03","salary":"1250 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1588"},"contact":{"address":"უზნაძის ქ.N52","phone":"2-200-220","contact_person":null},"job_description":"• ეროვნული სასწავლო გეგმის განვითარებასა და დახვეწაზე მუშაობა; \n• ეროვნული სასწავლო გეგმის დანერგვასა და მონიტორინგში მონაწილეობა;\n• ეროვნული სასწავლო გეგმის ეფექტიანად დანერგვისთვის პროგრამების შემუშავება და განხორციელება, მათ შორის: საგნობრივი და მეთოდოლოგიური გზამკვლევები, სასწავლო გეგმის ადმინისტრაციული და საგნობრივი ნაწილის სატრენინგო პროგრამები, სახელმძღვანელოებისა და სხვა სასწავლო რესურსების ეფექტიანად გამოყენების მეთოდოლოგიური გზამკვლევები და სხვა;\n• ეროვნული სასწავლო გეგმის პორტალის ფუნქციონირების უზრუნველყოფა და ადმინისტრირება;\n•\tეროვნული სასწავლო გეგმის მოთხოვნებზე დაფუძნებული დამხმარე სასწავლო მასალების კლასიფიკატორის შემუშავება ყველა საგნისა და საფეხურისათვის;\n•\tდეპარტამენტის კომპეტენციაში შემავალ საკითხებზე სხვადასხვა სახელმწიფო და არასახელმწიფო დაწესებულების, აგრეთვე მოქალაქეთა განცხადებებისა და წერილების დადგენილი წესით განხილვა, მათზე რეაგირება და სხვ. \n•\tდებულებით გათვალისწინებულ საქმიანობაში მონაწილეობის მიღება მისი კომპეტენციის ფარგლებში.","additional_requirements":"• ალგორითმების, ოპერაციული სისტემის, ტექსტური რედაქტორის ცოდნა, ელექტრონულ ცხრილებთან მუშაობის შესაძლებლობა, პრეზენტაციების გაკეთება.\n• ეროვნულ სასწავლო გეგმებზე მუშაობის გამოცდილება, \n• ინფორმაციული და საკომუნიკაციო ტექნოლოგიების/მათემატიკის სწავლების თანამედროვე ტენდენციების ცოდნა,\n• ზოგადი განათლების სისტემის ცოდნა.","additional_info":"უპირატესობა მიენიჭება პირს, რომელსაც\n• გამოქვეყნებული აქვს ნაშრომები და პუბლიკაციები ინფორმაციულ-საკომუნიკაციო ტექნოლოგიების, ან მათემატიკის სწავლების მეთოდოლოგიაში,\n• აქვს ინფორმაციულ-საკომუნიკაციო ტექნოლოგიების/მათემატიკის ტრენერობის გამოცდილება.\n• შექმნილი აქვს საგანმანათლებლო დანიშნულების დინამიური ელექტრონული რესურსები.\n• აქვს საერთაშორისო ორგანიზაციებთან პროექტებში თანამშრომლობის ან მუშაობის გამოცდილება.","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"Information Technology","age":"25 From - 60 To","knowledge_legal_acts":"13. სამართლებრივი აქტები: საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 11 მარტის ბრძანება N36ნ „2011-2016წწ. საქართველოს ეროვნული სასწავლო გეგმის დამტკიცების შესახებ”, საქართველოს კანონი “ზოგადი განათლების შესახებ“."},"computers":[{"program":"C++","knowledge":"Very Good"},{"program":"Java","knowledge":"Very Good"},{"program":"MYSQL","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}