{"general":{"position":"Chief Forester of the LEPL National Forestry Agency","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Forest Management","deadline":"2013/06/07","salary":"2600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"3129"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 727288; 595 000700","contact_person":"ქეთევან ფოჩიანი"},"job_description":"სატყეო-სამეურნეო ღონისძიებების  ხელმძღვანელობა;\nტყის მართვის სახელმწიფო პოლიტიკის შემუშავებასა და განხორციელებაში მონაწილეობა;\nსატყეო-სამეურნეო ღონისძიებების (ტყის აღრიცხვა, ტყითსარგებლობა და ტყის მოვლა-აღდგენა) განსაზღვრა;\nსატყეო-სამეურნეო ღონისძიებების განხორციელების კოორდინაცია;\nსოციალური ჭრის ტყეკაფების გამოყოფის სამუშაოების კოორდინაცია;\nტყის მართვისა და ტყითსარგებლობის გეგმების განხილვის მიზნით  სამუშაო ჯგუფის (კომისიის) ხელმძღვანელობა;\nტყის ფონდის ფართობების დაზუსტებისა და კორექტირების სამუშაოების კოორდინაცია;\nტყის ფონდის მოვლის, დაცვის, აღდგენისა და  სარგებლობის სფეროში სამართლებრივი აქტების, ინსტრუქციების და სახელმძღვანელო რეკომენდაციების შემუშავებაში მონაწილეობის მიღება;\nსატყეო კანონმდებლობის სრულყოფისათვის წინადადებების მომზადება; \nრეგიონალური სატყეო სამსახურების უფროსი მეტყევეების საქმიანობის კოორდინაცია;\nსატყეო-სამეურნეო ღონისძიებების განხორციელებაზე გადაწყვეტილების მისაღებად, შემუშავებული წინადადებების განხილვა;\nსააგენტოს დებულებით გათვალისწინებული  სხვა უფლება-მოვალეობები.","additional_requirements":"• სატყეო სფეროში მუშაობის არანაკლებ 7  წლის  მუშაობის  გამოცდილება\n• სატყეო სფეროს მარეგულირებელი ნორმატიული დოკუმენტების ცოდნა\n• სამართლებრივ დოკუმენტებზე მუშაობის გამოცდილება\n• სატყეო სამეურნეო ღონისძიებების (ხე-ტყის დამზადება, ტყის აღრიცხვა, ტყის გაშენება-მოვლა და ა.შ)  განხორციელების წესების ცოდნა;\n• სატყეო-სამეურნეო ღონისძიებების პრაქტიკული განხორციელების პროცესის ცოდნა;\n• სატყეო სფეროში მაკონტროლებელ ორგანოში მუშაობის გამოცდილება;\n• დამატებით უპირატესობად ჩაითვლება ველზე მუშაობის გამოცდილება;\n• ხელმძღვანელობის უნარი/გამოცდილება;\n• მაღალი პასუხუსმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი;\n• დროის მართვა და განაწილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge.  \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების,  კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\nა) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) სამსახურის სტაჟის, მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის (ბრძანება ან ხელშეკრულება ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა ან არსებობის შემთხვევაში - შრომის წიგნაკი ბეჭდით დამოწმებული ჩანაწერით ან სხვა დამადასტურებელი დოკუმენტი) ასლი;\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\nკანდიდატმა უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"10 years","profession":"Forestry - Farming","age":null,"knowledge_legal_acts":",,საჯარო სამართლის იურიდიული პირის – ეროვნული სატყეო სააგენტოს სააგენტოს დებულების დამტკიცების შესახებ” საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №25 ბრძანება;\nსაქართველოს ტყის კოდექსი და მის საფუძველზე გამოცემული კანონქვემდებარე აქტები;\n,,ტყის ფონდის მართვის შესახებ” საქართველოს კანონი და მის საფუძველზე გამოცემული კანონქვემდებარე აქტები;\nსაქართველოს კანონი ,,საქართველოს „წითელი ნუსხისა“ და „წითელი წიგნის“ შესახებ. \nსაქართველოს გარემოს დაცვისა და  ბუნებრივი რესურსების მინისტრის 2011 წლის 2 თებერვალი №2 ბრძანება ,,გარემოსთვის მიყენებული ზიანის განსაზღვრის (გამოანგარიშების) მეთოდიკის დამტკიცების შესახებ” (საკითხები მხოლოდ სატყეო სფეროში).\nსაქართველოს ადმინისტრაციულ სამართალდარღვევევათა კოდექსი (სატყეო სფეროს მიკუთვნებული  ადმ. მუხლები)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}