{"general":{"position":"საბაჟო დეპარტამენტის სატარიფო და არასატარიფო კონტროლის სამმართველოს არასატარიფო ღონისძიებების განყოფილების ოფიცერი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საბაჟო","deadline":"2013/12/14","salary":"800 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"10432"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს  საბაჟო დეპარტამენტის სატარიფო და არასატარიფო კონტროლის სამმართველოს არასატარიფო ღონისძიებების განყოფილების მიერ განხორციელებულ საქმიანობაში:\n\n•\t სპეციალურ კონტროლს დაქვემდებარებული სამკურნალო საშუალებების, „გადაშენების საფრთხის წინაშე მყოფი ველური ფლორისა და ფაუნის სახეობებით საერთაშორისო ვაჭრობის შესახებ“ კონვენციის (CITES) დანართებში შეტანილი სახეობების ექსპორტ-იმპორტის, მათი ნაწილებისა და დერივატების  და ზღვიდან ინტროდუქციის,  საერთაშორისო საავტომობილო სამგზავრო გადაყვანის ერთჯერადი და მრავალჯერადი,  საქართველოს ტერიტორიიდან საერთაშორისო სატვირთო გადაზიდვის  კვოტის ზევით, რომელსაც ახორციელებს უცხო ქვეყნის გადამზიდველი) ნებართვების გაცემასთან, ნებართვაში ცვლილების შეტანასთან, ნებართვის გაუქმებასთან დაკავშირებული ადმინისტრაციული წარმოების უზრუნველყოფა, ნებართვების უწყებრივი სანებართვო რეესტრის წარმოება;\n•\t  ნარკოტიკული საშუალებების, ფსიქოტროპიული ნივთიერებების და პრეკურსორების, სამკურნალო საშუალებების, საშიში ქიმიური ნივთიერებების, ოზონდამშლელი ნივთიერებების, ნარჩენების, პესტიციდებისა და აგროქიმიკატების, საქართველოში შემოტანისა და საქართველოდან გატანაზე მონიტორინგის განხორციელება; \n•\tსხვა დაკავშირებული ამოცანები, რომლებიც  ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\t21 წლის ზემოთ;\n•\tუმაღლესი განათლება;\n•\tსაბაჟო სფეროში, არასატარიფო ღონისძიებების (სპეციალური საბაჟო კონტროლის) მიმართულებით მუშაობის გამოცდილება;\n•\t„ASYCUDA „- ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n•\t„ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n•\t„eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer. \n•\tსასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - - - - - - - - - - - - -\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) შეფასება/გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს კანონი „წამლისა და ფარმაცევტული საქმიანობის შესახებ“\n•\tსაქართველოს მთავრობის დადგენილება  №189  „ფარმაცევტული პროდუქტის მიკვლევადობის უზრუნველყოფის ღონისძიებათა შესახებ“.\n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება №22/ნ „ნარკოტიკული საშუალებების, ფსიქოტროპული ნივთიერებების, პრეკურსორებისა და ზოგიერთი ფსიქოაქტიური ნივთიერებების შემცველი სამკურნალო საშუალებების ნუსხისა და მათი ლეგალური ბრუნვის შესახებ“.\n•\tსაქართველოს სოფლის მეურნეობის მინისტრის ბრძანება №2-235 „საქართველოში გამოსაყენებლად ნებადართული პესტიციდების სახელმწიფო კატალოგის დამტკიცების თაობაზე.“\n•\tსაქართველოს სოფლის მეურნეობის მინისტრის ბრძანება №2-129 „საქართველოში გამოსაყენებლად ნებადართული აგროქიმიკატების სახელმწიფო კატალოგის დამტკიცების თაობაზე.“\n•\tსაქართველოს კანონი „საქართველოს ტერიტორიაზე ნარჩენების ტრანზიტისა და იმპორტის შესახებ.“\t\t\t\t\t\t\t\n•\tკონვენცია „გადაშენების პირას მყოფი ველური ფლორისა და ფაუნის სახეობებით საერთაშორისო ვაჭრობის შესახებ.“"},"computers":[],"languages":[]}