{"general":{"position":"Analyst of the External Customer Relations Management Service","provided_by":"LEPL Civil Service Development Agency","category":"Informational Technologies (IT)","deadline":"2014/11/12","salary":"From 1250 GEL - To 1500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"18891"},"contact":{"address":"სანაპიროს #2","phone":"2357921","contact_person":null},"job_description":"•\tსააგენტოს მონაცეთა ბაზის ანალიზი და დამუშავება;\r\n•\tსააგენტოს მონაცემთა ბაზიდან ორგანიზაციებისთვის მისაწოდებელი მონაცემების ავტომატური დამუშავების დავალებების შექმნა;\r\n•\tინფორმაციის დამუშავების პროცესების მონიტორინგი, ანალიზი და ოპტიმიზაცია;\r\n•\tსააგენტოსა და ორგანიზაციებს შორის ინფორმაციის მიწოდების შესახებ გაფორმებული ხელშეკრულებებით განსაზღვრული ტექნიკური პირობების მონიტორინგი და ვალდებულებების შესრულების კოტროლი;\r\n•\tტექნიკური მიმართულებით სააგენტოს საინფორმაციო რესურსების გამოყენების მიზნით გარე მომხმარებლების მომზადება და მათი მხარდაჭერა;\r\n•\tსააგენტოს საინფორმაციო რესურსების გამოყენების  განვითარების შესაძლებლობების ძიება და დამუშავება;\r\n•\tანგარიშების მომზადება.","additional_requirements":"•\tუმაღლესი ტექნიკური განათლება;\r\n•\tაუცილებელია მონაცემთა ბაზების დამუშავებისა ან/და ანალიზის მიმართულებით მინიმუმ 1 წლიანი სამუშაო გამოცდილება;\r\n•\tსასურველია MS SQL Server Management Studio ცოდნა;\r\n•\tსასურველია Crystal Reports ცოდნა.\r\nპიროვნული თვისებები:\r\n•\tგუნდური მუშაობის უნარი;\r\n•\tპროცესების დაგეგმვისა და ანალიზის უნარი;\r\n•\tდეტალებზე ორიენტირებულობა;\r\n•\tდაძაბულ რეჟიმში მუშაობის უნარი.","additional_info":"გარე მომხმარებლებთან ურთიერთობების მართვის სამსახურის ანალიტიკოსი ექვემდებარება სამსახურის უფროსს. სამსახურის კომპეტენციებში შედის სააგენტოს საინფორმაციო რესურსების გამოყენების მიზნით გარე მომხმარებლების მომზადება, მხარდაჭერა, მუშაობის მეთოდოლოგიების დამუშავება და განვითარება.\r\nსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დეტალური ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}