{"general":{"position":"Leading Specialist in the Public Relations Issues of the Administrative Service at Keda Municipality Governance","provided_by":"Keda Municipality Assembly","category":"Local Government","deadline":"2013/10/18","salary":"530 GEL","num_positions":"1","location":"Qeda","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6578"},"contact":{"address":"დ. ქედა. კოსტავას ქ. #3, ქედის მუნიციპალიტეტის ადმინისტრაციული შენობის II სართული","phone":"599 85 13 77","contact_person":"სულიკო ჩხიკვაძე"},"job_description":"შესასრულებელი სამუშაო მოიცავს  თვითმმართველობის ორგანოების საქმიანობასთან დაკავშირებულ საკითხებზე საინფორმაციო-საცნობარო, საინფორმაციო-ტექნოლოგიურ და პროგრამულ მომსახურებას, საჯარო ინფორმაციის ხელმისაწვდომობას, თვითმმართველობის ორგანოების საქმიანობის შესახებ ოფიციალური ინფორმაციის ოპერატიულ გავრცელებას აგრეთვე კანონმდებლობით არსებული წესით  უზრუნველყოფს  მუნიციპალიტეტის საკრებულოსა და გამგეობის, ასევე მათ სტრუქტურულ ერთეულებში არსებული ინფორმაციის მიწოდებას მოსახლეობისადმი.","additional_requirements":"უმაღლესი ან პროფესიული განათლება;","additional_info":"კონკურსში მონაწილეობის მსურველ კანდიდატებს განცხადების და სათანადო დოკუმენტაციის  წარმოდგენა შეუძლიათ  წერილობითი ფორმით ქედის მუნიციპალიტეტის საკონკურსო-საატესტაციო კომისიის სამდივნოში (მისამართი დაბა ქედა, მ. კოსტავას ქუჩა  №3, ქედის მუნიციპალიტეტის ადმინისტრაციული შენობა, პირველი სართული) 2013 წლის 4 ოქტომბრიდან 2013 წლის 18 ოქტომბრის ჩათვლით, ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გაკეთოს განაცხადი;\nკონკურსში მონაწილეობის მსურველმა კანდიდატმა უნდა წარმოადგინოს:\nგანცხადება ქედის მუნიციპალიტეტის საკონკურსო-საატესტაციო კომისიის სახელზე, (მისამართი დაბა ქედა, მ. კოსტავას ქუჩა  №3, ქედის მუნიციპალიტეტის ადმინისტრაციული შენობა, პირველი სართული);\nშევსებული სააპლიკაციო ფორმა ქედის მუნიციპალიტეტის საკრებულოს აპარატისა და გამგეობის საჯარო მოხელის ვაკანტურ თანამდებობაზე კონკურსის ჩატარების წესის დამტკიცების შესახებ ქედის მუნიციპალიტეტის საკრებულოს 2013 წლის 18 ივნისის  №12 დადგენილებით;\nპროფესიული ან უმაღლესი განათლების დამადასტურებელი დოკუმენტის ასლი;  \nპირადობის დამადასტურებელი დოკუმენტის ასლი;\nკონკურსი ტარდება ორ ეტაპად - ტესტირების (ელექტრონული ფორმით კომპიუტერის საშუალებით)  და გასაუბრების ფორმით;\nტესტირება ჩატარდება 2013 წლის 21 ოქტომბერს 10:00 საათზე (ტესტირების ჩატარების ადგილისა და მისამართის შესახებ ინფორმაცია გამოქვეყნდება კონკურსის პირველი ეტაპის (ტესტირების) ჩატარებამდე ორი დღით ადრე ქედის მუნიციპალიტეტის ოფიციალურ ვებ-გვერდზე (www.keda.ge) აღნიშნულის შესახებ კონკურსანტებს ეცნობებათ დამატებით)\nკონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დაგროვებენ ქულათა 80%  მაინც;\nგასაუბრება ჩატარდება 2013 წლის 25 ოქტომბერს 10:00 სათზე (მისამართი დაბა ქედა, მ. კოსტავას ქუჩა  №3, ქედის მუნიციპალიტეტის ადმინისტრაციული შენობა, მეორე  სართული);\nკანდიდატი (კონკურსანტი), რომლის მონაცემებიც არ შესაბამება დადგენილ მოთხოვნებს (მათ შორის თუ  სავალდებულოდ წარმოსადგენი დოკუმენტაცია არასრულყოფილად არის წარმოდგენილი) ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":null,"work_experience":"Without working experience","profession":null,"age":"18 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nაჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\n„ადგილობრივი თვითმმართველობის შესახებ” საქართველოს ორგანული კანონი;\n „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; \nსაქართველოს ზოგადი ადმინისტრაციული კოდექსის  III  თავი;\n„სიტყვის და გამოხატვის თავისუფლების შესახებ“ საქართველოს კანონი;\nქედის მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ“ ქედის მუნიციპალიტეტის საკრებულოს 2010 წლის 24 აგვისტოს #20 დადგენილება;\nქედის მუნიციპალიტეტის გამგეობის ადმინისტრაციული სამსახურის დებულების დამტკიცების შესახებ“ ქედის მუნიციპალიტეტის საკრებულოს 2010 წლის 3 სექტემბრის #24 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}