{"general":{"position":"Chief Specialist (Rescue) at the Achara Emergency and Urgent Situations  Management Agency","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Service Sector","deadline":"2013/07/14","salary":"825 GEL","num_positions":"9","location":"Khulo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4942"},"contact":{"address":"ქ. ბათუმი, დიდ აჭარის ქ. #25","phone":"ფუტკარაძე","contact_person":"დავით"},"job_description":"ვალდებულია აღმოუჩინოს ოპერატიული და კვალიფიციური დახმარება საფრთხეში ჩავარდნილ ადამიანს, ვალდებულია მუდმივად მოწერიგებული და მომზადებული ჰქონდეს მასზე მიბარებული სამაშველო აღჭურვილობა და ტექნიკა, სამაშველო სამუშაოების შესრულებისას იცავდეს უსაფრთხოების წესებს, ვალდებულია სააგენტოს ბალანსზე რიცხული, პირად სარგებლობაში არსებული ნივთების (აპარატურა, ტექნიკა, ინვენტარ-მოწყობილობები, სპეცტანსაცმელი) მოვლა-შენახვასა და ექსპლუატაციის ნორმების დაცვაზე, ვალდებულია დაიცვას დისციპლინა და იყოს მუდმივად მზადყოფნაში ფიზიკური და მორალური თვალსაზრისით.","additional_requirements":"ძირითადი მოთხოვნები:\nსასურველი ასაკი 21-დან 45-წლამდე;\nმინიმუმ ერთი უცხო ენის ცოდნა (საშუალო დონეზე;\nმართვის უფლების დამდასატურებელი მოწმობის ქონა;\n \nდამატებითი მოთხოვნები:\nსასურველია უმაღლესი ან პროფესიული განათლება, უპირატესობა მიენიჭება სამაშველო მომზადების ან სხვა მსაგავსი განათლების დამადასტურებელი სერთიფიკატის ან დიპლომის მქონე პირს;\nკონკურსის მეორე ეტაპზე გადასასვლელად კონკურსანტმა უნდა დააკმაყოფიულოს შემდეგი ფიზიკური მონაცემები \nღეძზე მიზიდვა - 10-ჯერ;\nძირიდან აზიდვა - 50-ჯერ;\nმუცლის პრესი- 50-ჯერ;\n1000 მეტრი მანძილის გარბენა - 04 წუთში;\n100 მეტრზე გაცურვა -03 წუთში.\nგასუბრების დროს ყურადღება მიექცევა საგანგებო სიტუაციების დროს გასატარებელი ღონისძიებებისა და პირველადი სამედიცინო-სამშველო დახმარების აღმოჩენის ზოგად თეორიულ ცოდნას.","additional_info":"კონკურსანტებმა ვებ-გვერდზე უნდა ატვირთონ:\nპირადობის მოწმობის ასლი, მართვის მოწმობის ასლი, განათლების ან კვალიფიკაციის დამადასტურებელი შესაბამისი დოკუმენტი ასეთის არსებობის შემთხვევაში.\nკონკურსში მონაწილეობას მიიღებს ის კანდიდატი ვინც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკამაყოფილებს დადგენილ მოთხოვნებს, შემდგომ ეტაპზე მონაწილეობის მისაღებად დაკავშირება მოხდება მოხლოდ შერჩეულ კანდიდატებთან (მის მიერ განცხადებაში მითითებულ ტელეფონის ნომერზე ან ელექტრონული ფოსტის საშუალებით)\nკონკურსის ჩატარების ადგილის, დროის, თარითისა და კონკურსტან დაკავშირებული დამატებითი ინფორმაციის შესახებ კანდიდატებს ეცნობებათ პირადად.\nკონკურსი ჩატარდება ორ ეტაპად:\nპირველი ეტაპი ფიზიკური მომზადები დონის შემოწმება;\nმეორე ეტაპი გასაუბრება.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":"Any Profession","age":"21 From - 45 To","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Very Good"}]}