{"general":{"position":"Adviser of the Department of State Representation in Arbitration and Foreign State Courts","provided_by":"Ministry of Justice","category":"Legal","deadline":"2014/09/25","salary":"From 990 GEL - To 1540 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17386"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•საინვესტიციო და კომერციულ სფეროებში სახელმწიფოს მონაწილეობით დავებზე წარმომადგენლობის ან ასეთი დავების პრევენციისკენ მიმართული ღონისძიებების განხორციელება; \r\n•საერთაშორისო კომერციული ან საინვესტიციო არბიტრაჟის რომელიმე სფეროში კვლევა, მემორანდუმების მომზადება, კონკრეტულ საქმეებზე სახელმწიფო პოზიციის მომზადების პროცესში დოკუმენტების შეგროვება/დამუშავება, სამართლებრივი კვლევების განხორციელება/მომზადება, მოწმეებთან შეხვედრა/მათი მომზადება, დაქირავებულ იურიდიულ ფირმასთან აღნიშნულ თემებზე კომუნიკაცია;\r\n•დავების პრევენციის მიზნით პრობლემურ საქმეებზე მუშაობა, რისკების შეფასება და შესაბამისი კვლევების მომზადება.","additional_requirements":"•უმაღლესი იურიდიული განათლება (მაგისტრის აკადემიური ხარისხი); \r\n•განათლება საერთაშორისო კომერციული ან საინვესტიციო არბიტრაჟის მიმართულებით (როგორც ცალკე კურსი ან საუნივერსიტეტო პროგრამის ნაწილი);\r\n•კერძო სამართლის სფეროში იურისტად მუშაობის, მინიმუმ, 1-წლიანი გამოცდილება;\r\n•დავების ალტერნატიული გადაწყვეტის საშუალებების ცოდნა;\r\n•საერთაშორისო საინვესტიციო და კომერციული არბიტრაჟის საფუძვლების ცოდნა;\r\n•კომერციული და საინვესტიციო ტრიბუნალების პრაქტიკის ცოდნა;\r\n•გუნდური მუშაობის უნარი;\r\n•მკაცრად განსაზღვრულ ვადებში მუშაობის უნარი;\r\n•კომუნიკაბელურობა;\r\n•ინგლისური ენის სრულყოფილად ცოდნა;\r\n•საოფისე პროგრამების სრულყოფილად ცოდნა (Word, Excel, Outlook, PowerPoint).","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში.\r\nიუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\r\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა „საჯარო სამსახურის შესახებ“ კანონის მე-17 მუხლის „ა“ ქვეპუნქტისა).\r\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\r\n• პროფესიული და კარიერული განვითარების საშუალებას;\r\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n• ბონუსის სისტემას;\r\n• სამედიცინო დაზღვევას.\r\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"Master's Degree","work_experience":"1 year","profession":"Lawyer","age":null,"knowledge_legal_acts":"•ვაშინგტონის 1965 წლის კონვენცია საინვესტიციო დავების მოგვარების შესახებ\r\nიხილეთ ბმულზე: https://icsid.worldbank.org/ICSID/StaticFiles/basicdoc/CRR_English-final.pdf\r\n•ნიუ იორკის 1958 წლის კონვენცია უცხოური საარბიტრაჟო გადაწყვეტილებების ცნობისა და აღსრულების შესახებ\r\nიხილეთ ბმულზე:  http://www.uncitral.org/pdf/english/texts/arbitration/NY-conv/XXII_1_e.pdf\r\n•საქართველოს კანონი „არბიტრაჟის შესახებ“\r\nიხილეთ ბმულზე:  https://matsne.gov.ge/index.php?option=com_ldmssearch&view=docView&id=89284\r\n•საქართველოს კანონი „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“\r\nიხილეთ ბმულზე:  https://matsne.gov.ge/index.php option=com_ldmssearch&view=docView&id=33304&lang=ge"},"computers":[],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}