{"general":{"position":"Specialist of the Education, Culture, Monuments Protection, Sports and Youth Affairs Office of Tskaltubo Municipality","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/03/27","salary":"560 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13929"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"ა) კოორდინაციას უწევს მუნიციპალიტეტის ტერიტორიაზე ააიპ „წყალტუბოს მუნიციპალიტეტის „კულტურის ცენტრის“, ააიპ „სკოლამდელ დაწესებულებათა გაერთიანების“ ააიპ „თეიმურაზ კობახიძის სახელობის წყალტუბოს სამუსიკო სკოლის“ და ააიპ „სამხატვრო სკოლის“ საქმიანობას.\nბ) ორგანიზებას უწევს კულტურის მუშაკთა ყოველთვიური სემინარების მომზადებას.\nგ) ამზადებს კულტურულ ღონისძიებათა გეგმებს და უზრუნველყოფს მის შესრულებას.\nდ) სწავლობს კულტურის დაწესებულებათა მატერიალურ-ტექნიკური ბაზის მდგომარეობას და ამზადებს წინადადებებს მათი გაუმჯობესების ღონისძიებათა შესახებ.\nე) ხელმძღვანელობს შემოქმედებით საქმიანობას, უზრუნველყოფს თეატრის, მუსიკის, ქორეოგრაფიის, სახვითი, გამოყენებითი, პროფესიული და ხალხური ხელოვნების დარგების განვითარებისათვის ხელსაყრელი პირობების შექმნას.\nვ) უზრუნველყოფს გეგმით გათვალისწინებული ღონისძიებების ორგანიზება-მოწყობას.\nზ) ამზადებს და სამსახურის უფროსს წარუდგენს დასკვნებს და რეკომენდაციებს შესაბამის საკითხებზე გასატარებელ ღონისძიებათა შესახებ.\nთ) ახორციელებს სამსახურის უფროსის სხვა მითითებებსა და დავალებებ.\nი) ანგარიშვალდებულია სამსახურის უფროსის წინაშე.","additional_requirements":"-\tკომპიუტერული საოფისე პროგრამების ცოდნა   (Microsoft  Office  Word).\n-\tპროფესიული კვალიფიკაციის შესაბამისი  უნარები.","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მსურველებმა საკონკურსო კომისიას უნდა წარუდგინოს:\nგანაცხადი (\"ჩემი რეზიუმე“ - ივსება ელექტრონულად www.hr.gov.ge - ზე) და განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი (აიტვირთება დამატებითი დოკუმენტაციის გრაფაში).\n\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\nდამატებითი ინფორმაცია საჭიროებისამებრ გეცნობებათ თქვენს მიერ დაფიქსირებული ელექტრონული ფოსტის მისამართზე.\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"ჩამოთვლილი სამართლებრივი აქტების მინიმალური ცოდნა:\nა) საქართველოს კონსტიტუცია\nბ) საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ”\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი\nდ) საქართველოს კანონი \"საჯარო სამსახურის შესახებ\"\nე) \"წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება\nვ) \"წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ\" წყალტუბოს მუნიციპალიტეტის საკრებულოს 2013წლის 22 აგვისტო №16 დადგენილება\nზ) შესაბამისი სტრუქტურული ერთეულის დებულება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}