{"general":{"position":"Surgeon - Proctologist of the Surgery Division at Medical Department of Penitentiary Division N18","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Healthcare","deadline":"2013/12/25","salary":"1200 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"4 months","vacancy_id":"9938"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"2312745, 2312747 (113)","contact_person":null},"job_description":" საკუთარი კომპეტენციის ფარგლებში ყოვლისმომცველი სამედიცინო მომსახურების მ.შ. პრევენციული, დიაგნოსტიკური და სამკურნალო სერვისების მიწოდება პაციენტისადმი;\n  მწვავე დაავადებების დროული იდენტიფიცირება და ადექვატური ინტერვენცია;\n  ქრონიკული დაავადებების პრევენცია და მართვა;\n  საჭირო მედიკამენტების გამოწერა (გარდა სპეციალურ კონტროლს დაქვემდებარებული მედიკამენტებისა) და დიაგნოსტიკური ტესტების დანიშვნა;\n  სქესობრივი და რეპროდუქციული ჯანმრთელობის პრობლემების პრევენცია, დიაგნოსტიკა და მკურნალობა;\n  ტესტირებამდე და ტესტირების შედეგების მიღებისას მსჯავრდებულების კონსულტირება, ან სხვა შესაფერი პირის რეკომენდირება;\n  დიაგნოსტიკური გამოკვლევების უზრუნველყოფა, მათ შორის რენტგენოგრაფიული, ლაბორატორიული, აუდიოლოგიური, ელექტრო-დიაგნოსტიკური ვიზუალური და ალერგიული ტესტებისა;\n  სამედიცინო დეპარტამენტისა და ხელმძღვანელობის სხვა დავალებების შესრულება (დეპარტამენტის პერსონალისთვის დადგენილი უფლებამოსილებების შესაბამისად).","additional_requirements":"უმაღლესი სამედიცინო განათლება;\n სახელმწიფო სერტიფიკატი: ზოგადი ქირურგია;\n სპეციალობით მუშაობის არანაკლებ 3 წელი;\n ინგლისური ენის ცოდნა (სასურველია);\n რუსული ენის ცოდნა (სასურველია);\n ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია);\n ზრუნვა და გულისხმიერება;\n სტრესულ სიტუაციებში მუშაობის უნარი;\n დამარწმუნებელი კომუნიკაციის უნარი;\n დიპლომატიურობა და თავაზიანობა;\n პუნქტუალურობა;\n პასუხისმგებლობის მაღალი გრძნობა;\n სასჯელაღსრულების სისტემაში არსებული სტანდარტების მიხედვით მუშაობის უნარი.","additional_info":"1.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n2.კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\n3.კონკურსი ჩატარდება გასაუბრების ფორმით.\n4.კონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\n5.კანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n6.გასაუბრება ჩატარდება სამინისტროს ადმინისტრაციულ შენობაში (ყაზბეგის 42).\n7.გასაუბრების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":"Doctor","age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია (მეორე თავი); საქართველოს კანონი „საჯარო სამსახურის შესახებ“; საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“; საქართველოს კანონი „პაციენტის უფლებების შესახებ“; საქართველოს კანონი\" საექიმო საქმიანობის შესახებ“; საქართველოს პატიმრობის კოდექსით განსაზღვრული პატიმართა საყოფაცხოვრებო და სამედიცინო მომსახურებასთან დაკავშირებული საკითხები; საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდული დახმარების საკითხთა მინისტრის 2013 წლის 15 მარტის №59 ბრძანება “სამედიცინო დეპარტამენტის დებულების დამტკიცების შესახებ”; საქართველოს კანონი „ფსიქიატრიული დახმარების შესახებ“; საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება №01-4116 (15.08.2011) – „ამბულატორიული სამედიცინო დოკუმენტაციის წარმოების წესის შესახებ“; საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება №108/ნ (19.03.2009) - „სამედიცინო დაწესებულებებში სტაციონალური სამედიცინო დოკუმენტაციის წარმოების წესის დამტკიცების შესახებ“; საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2013 წლის 04 ივლისის №169 ბრძანება – „პატიმრობისა და თავისუფლების აღკვეთის დაწესებულებებში მოშიმშილე ბრალდებულთა/მსჯავრდებულთა ყოფის პირობების შესახებ ინსტრუქციის დამტკიცების თაობაზე“; საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2002 წლის 5 ივლისის ბრძანება №198/ნ - „სამედიცინო დაწესებულებებში სამედიცინო ჩანაწერების შენახვის წესის შესახებ“; გაეროს 1955 წლის პატიმრებთან მოპყრობის მინიმალური ტანდარტული წესები; „წამებისა და სხვა სახის სასტიკი, არაადამიანური ან ღირსების შემლახველი მოპყრობის და დასჯის წინააღმდეგ“ გაეროს 1984 წლის 10 დეკემბრის კონვენცია; ევროსაბჭოს წამების საწინააღმდეგო კომიტეტის 1998 წლის 8 აპრილის რეკომენდაციები პატიმრობისა და თავისუფლების აღკვეთის დაწესებულებებში ჯანმრთელობის უფლების დაცვასთან დაკავშირებით."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}