{"general":{"position":"ახალციხის მუნიციპალიტეტის საკრებულოს წამყვანი  სპეციალისტი მატერიალურ-ტექნიკური უზრუნველყოფის საკითხებში","provided_by":"ახალციხის მუნიციპალიტეტის საკრებულო","category":"ადგილობრივი თვითმმართველობა","deadline":"2013/12/20","salary":"540 ლარი","num_positions":"1","location":"ახალციხე","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"10528"},"contact":{"address":"ქ. ახალციხე, შ.ახალციხელის ქ. 2","phone":"595780777","contact_person":"ირმა სეფიაშვილი"},"job_description":"ადმინისტრაციული შენობების შენახვის, მოვლა-პატრონობისა და ექსპლუოატაციის უზრუნველყოფა, თვითმმართველი ერთეულის ინვენტარისა და მატერიალურ ფასეულობათა აღრიცხვის, შენახვის, რაციონალური გამოყენების, მოვლისა და დაცვის უზრუნველყოფა;","additional_requirements":"არ არის მითითებული","additional_info":"კონკურსი ჩატარდება ორ ეტაპად, აპლიკაციების გადარჩევისა და გასაუბრების ფორმით, კონკურსანტს უფლებაა ქვს განაცხადი შემოიტანოს მხოლოდ ერთ ვაკანსიაზე.(სხვა შემთხვევაში კონკურსანტი მოიხსნება კონკურსიდან) საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით განაცხადის წარმოდგენისას კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\"  ბლოკში უნდა ატვირთონ შემდეგი დოკუმენტაცია:\nა) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ) უმაღლესი განათლების დამადასტურებელი მოწმობის ასლი (უცხო ურენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ანუ ფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \nდ) Curriculum Vitae (cv);\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე. კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება. \nსაბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.","qualifications":{"degree":"ტექნიკური განათლება","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია\nსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ''.\nსაქართველოს კანონი„ საჯარო სამსახურის შესახებ''.\nევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\nახალციხის მუნიციპალიტეტის საკრებულოს დებულება;\nახალციხის მუნიციპალიტეტის საკრებულოს აპარატის დებულება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}