{"general":{"position":"მეორე შიდასახელმწიფოებრივი და ადგილობრივი მნიშვნელობის გზების პროექტი (SLRP II): ხარჯთაღრიცხვის სპეციალისტი","provided_by":"საქართველოს საავტომობილო გზების დეპარტამენტი","category":"პროექტების მართვა","deadline":"2013/03/15","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"ნახევარი განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"1951"},"contact":{"address":"ალ.ყაზბეგის გამზირი #12","phone":"237-05-08(305);  237-05-08(301)","contact_person":null},"job_description":"ხარჯთაღრიცხვის სპეციალისტის პასუხისმგებლობების განსაზღვრა დეტალურად:\n\nხარჯთაღრიცხვის სპეციალისტს ნიშნავს სგდ და იგი ანგარიშვალდებულია უშუალოდ საავტომობილო გზების დეპარტამენტის თავმჯდომარის მოადგილეების მიმართ. ხარჯთაღრიცხვის სპეციალისტმა მჭიდროდ უნდა ითანამშრომლოს საავტომობილო გზების დეპარტამენტის ტექნიკური პოლიტიკის სამმართველოს თანამშრომლებთან, სადაც მას გადაეცემა სხვადასხვა საგზაო პროექტების ხარჯთაღრიცხვები, რომელთა საერთო რაოდენობა შესაძლოა თვეში იყოს 3-4 პროექტის ხარჯთაღრიცხვა. \n\nკონსულტანტს საშუალება ექნება იმუშაოს როგორც გზების დეპარტამენტის ოფისში, ასევე მის საკუთარ ოფისში ან სახლში. დეპარტამენტში სრული სამუშაო დროით ყოფნა არ არის სავალდებულო.\n\nტექნიკური დავალებით განსაზღვრული მიზნის შესასრულებლად  კონსულტანტი ვალდებულია შეამოწმოს:\n1. ხარჯთაღრიცხვაში გაფასებული მოცულობების სახეობებისა და სიდიდის შესაბამისობა პროექტით გათვალისწინებულ სამუშაოთა მოცულობების ცხრილთან;\n2. ხარჯთაღრიცხვაში გათვალისწინებული ერთეული ფასების წარმოქმნის სისწორე და მათი გაანგარიშების მართებულება(ზიდვის მანძილები, მასალების საბაზრო ფასები და სხვა);\n\n\nსაავტომობილო გზების დეპარტამენტის მონაწილეობა:\n\nსგდ ხარჯთაღრიცხვის სპეციალისტისათვის ხელმისაწვდომს გახდის ყველა აუცილებელ დოკუმენტაციას. \n\nანგარიშების წარმოდგენის მოთხოვნები:\n\nშუალედური ანგარიში წარმოდგენილი უნდა იქნას 15 სამუშაო დღის ვადაში შესაბამისი დოკუმენტაციის მიღების დღიდან, რომელიც უნდა შეიცავდეს ყველა შეუსაბამობას ხარჯთაღრიცხვაში გაფასებული მონაცემებსა და პროექტით გათვალისწინებულ სამუშაოთა მოცულობების ცხრილს შორის;\n\n5 სამუშაო დღის ვადაში დამკვეთის კომენტარების მიღების დღიდან, წარმოდგენილი უნდა იქნას საბოლოო ანგარიში.\n\nკონსულტანტი ვალდებულია წარმოდგინოს შუალედური და საბოლოო ანგარიშები ორ-ორ ეგზემპლიარად ქართულ ენაზე, მას უნდა ახლდეს ასევე ელექტრონული ვერსია.","additional_requirements":"ხარჯთაღრიცხვის სპეციალისტის  შერჩევა მოხდება “ინდივიდუალური საკონსულტაციო მომსახურეოების” შერჩევის მეთოდით, როგორც ეს აღწერილია მსოფლიო ბანკის სახელმძღვანელოში: “მსოფლიო ბანკის მსესხებლების მიერ კონსულტანტების შერჩევა და დასაქმება (რეკონსტრუქციისა და განვითარების ბანკის (IBRD) სესხებისა და საერთაშორისო განვითარების ასოციაციის (IDA) კრედიტებისა და გრანტების პირობებით), 2011 წლის იანვარი (“კონსულტანტების სახელმძღვანელო”).კონსულტანტი დაქირავებული იქნება 12 თვით, შემდგომი გაგრძელების შესაძლებლობით.","additional_info":"არ არის მითითებული","qualifications":{"degree":"უმაღლესი პროფესიული","work_experience":"10 წელი","profession":null,"age":null,"knowledge_legal_acts":"კონსულტანტი უნდა იყოს კვალიფიცირებული პროფესიონალი ინჟინერი  არა ნაკლებ 10 წლიანი გამოცდილებით, მათ შორის ერთეული ფასების გამოთვლის კარგი გამოცდილებით. ინგლისური ენის კარგად ცოდნა სასურველია."},"computers":[],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}