{"general":{"position":"Adviser of the Organizational Unit of Administrative Departmenment","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Organizational Activities","deadline":"2013/12/18","salary":"1150 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"11080"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"2312745, 2312747 (113)","contact_person":null},"job_description":"•\tკომპეტენციის ფარგლებში მინისტრისა და მინისტრის მოადგილეებისათვის ორგანიზაციული და საინფორმაციო მომსახურების გაწევა;\n•\tკომპეტენციის ფარგლებში სტატისტიკური ინფორმაციის მოპოვება, მიღებული ინფორმაციის სტატისტიკურ-ანალიტიკური დამუშავება და განზოგადება;\n•\tგამოსაქვეყნებლად მომზადებული დოკუმენტაციის ტექსტების სტილისტურად გასწორება;\n•\tსამინისტროში გამართული სათათბირო სხდომის ოქმების წარმოება და დეპარტამენტის დებულებით განსაზღვრულ შემთხვევებში სამინისტროს სტრუქტურული ქვედანაყოფების, სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულებისა და საჯარო სამართლის იურიდიული პირებისათვის სხდომების ოქმების მიწოდების უზრუნველყოფა დავალებების შესაბამისად;\n•\tხელმძღვანელობისა და უშუალო უფროსის სხვა დავალებებისა და მითითებების შესრულება.\n\nმრჩეველი\n•\tკომპეტენციის ფარგლებში სტატისტიკური ინფორმაციის მოპოვება, მიღებული ინფორმაციის სტატისტიკურ-ანალიტიკური დამუშავება და განზოგადება;\n•\tგამოსაქვეყნებლად მომზადებული დოკუმენტაციის ტექსტების სტილისტურად გასწორება;\n•\tსაჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფაზე პასუხისმგებელი პირის კოორდინაციით საჯარო ინფორმაციის გამოთხოვა და გაცემა. \n•\tხელმძღვანელობისა და უშუალო უფროსის სხვა დავალებებისა და მითითებების შესრულება.","additional_requirements":"ა) შესაბამის სფეროში მუშაობის არანაკლებს ერთ წლიანი, მათ შორის საჯარო სამსახურში მუშაობის გამოცდილება;\nბ) უცხო ენის ცოდნა (სასურველია);\nგ) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“ „Codex”).","additional_info":"1.კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\n2.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n3.კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან და წარმოდგენილი აქვს სავალდებულოდ ასატვირთი დოკუმენტაცია.\n4.საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში კანდიდატმა სავალდებულოა ატვირთოს:\nა) სურათი (3X4);\nბ) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nგ) სხვა სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\nდ) სამოტივაციო წერილი.\n5.კანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობის მისაღებად არ დაიშვება.\n6.კანდიდატებს, ამავე მუხლის მე-5 პუნქტით გათვალისწინებულ შემთხვევაში უარი ეცნობებათ საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge-ის მეშვეობით.\n7. კონკურსი მოიცავს შემდეგ ეტაპებს: \nა) ტესტირება უნარ-ჩვევებში;\nბ) პროფესიული ტესტირება;\nგ) გასაუბრება.\n8. ზოგადი უნარ-ჩვევების ტესტირებაზე მინიმალური გადასალახი ბარიერია 40%, ხოლო პროფესიულ ტესტირებაზე მინიმალური გადასალახი ბარიერია 100 ქულიდან 70 ქულა.\n9. კონკურსი ითვლება გავლილად კონკურსის სამივე ეტაპის წარმატებით გავლის შემთხვევაში.\n10. კანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n11. ტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს 2 დღით ადრე ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან/და ტელეფონით.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) „საჯარო სამსახურის შესახებ” საქართველოს კანონი;\nგ)  პატიმრობის კოდექსი;\nდ) „საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III  თავი - ინფორმაციის თავისუფლება)“;\nე) „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი;\nვ) „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონი;\nზ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის N8 დადგენილება;\nთ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს ადმინისტრაციული დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 20 ივლისის N137 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}