{"general":{"position":"ადგილობრივი თვითმმართველობის ორგანოებთან ურთიერთობის სამსახურის უფროსის მოადგილე","provided_by":"სახელმწიფო  რწმუნებულის - გუბერნატორის ადმინისტრაცია ლანჩხუთის, ოზურგეთისა და ჩოხატაურის მუნიციპალიტეტებში ","category":"იურიდიული","deadline":"2014/04/07","salary":"1180 ლარი","num_positions":"1","location":"ოზურგეთი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14291"},"contact":{"address":"გაბრიელ ეპისკოპოსის ქ. #2","phone":"591 148804","contact_person":"ლევანი ჩხაიძე"},"job_description":"ორგანიზაციული უზრუნველყოფის საკითხები;\nმოქალაქეთა სამხედრო აღრიცხვაზე აყვანისა და სამხედრო სავალდებულო სამსახურში გაწვევის პროცესის სახელწიფო ზედამხედველობის განხორციელების მიზნით  რეკომენდაციებისა და წინადადებების მომზადება; \nსამხედრო სავალდებულო სამსახურში გამწვევ კომისიებთან კოორდინირებული მოქმედება;\nთავდაცვისუნარიანობის ამაღლებისა და სამოქალაქო თავდაცვის ღონისძიებათა განხორციელებაში მონაწილეობა და სამხედრო-სასწავლო შეკრებებისა და სამხედრო მომზადების ორგანიზების ღონისძიებათა განხორციელების ხელშეწყობა;\nსამსახურის უფროსის არყოფნისას ასრულებს მის მოვალეობას;\nკომპეტენციის ფარგლებში სათანადო ინფორმაციისა და რეკომენდაციების მომზადება;\nსახელმწიფო რწმუნებული-გუბერნატორის, მოადგილეების, სამსახურის უფროსის სხვა დავალებათა შესრულება.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს პროფესიით მუშაობის 2 წლიანი გამოცდილება.\nსასურველია კანდიდატს ჰქონდეს პროფესიით მუშაობის 4 წლიანი გამოცდილება.\n\nსაკვანძო კომპეტენციები:\nპრობლემების დამოუკიდებლად გადაჭრის უნარი;\t\nკომუნიკაციის უნარი;\nორგანიზებულობა;\nპრიორიტეტის განსაზღვრის უნარი;\nეთიკურობა;\nანალიზის უნარი;\nარგუმენტაციის უნარი;\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\t\nკრეატიულობა.","additional_info":"1. კონკურსი ჩატარდება 3 (სამ ეტაპად):\nა) აპლიკაციების შეფასება/გადარჩევა;\nბ) ტესტირება;\nგ) გასაუბრება.\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით. \n3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე  - „ჩემი რეზიუმე“-ში კანდიდატმა დამატებით უნდა ატვირთოს:\nა)  „სამოტივაციო წერილის“ ბლოკში სამოტივაციო წერილი;\nბ) „დამატებითი დოკუმენტაციის“ ბლოკში შესაბამისი დოკუმენტი (შრომის წიგნაკი, ცნობა), რომლითაც დასტურდება კანდიდატის მუშაობის სტაჟი (გამოცდილება);\nგ) „რეკომენდატორების“ ბლოკში  ერთი რეკომენდაცია მაინც მიმდინარე ან წინა სამუშაო ადგილებიდან.\n4. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n5. კანდიდატმა კონკურსის თითოეულ ეტაპზე უნდა იქონიოს პირადობის მოწმობა.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":"სამართალმცოდნე","age":"21 დან","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \n2.საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n5. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“; \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება. \n7. საქართველოს კანონი „სამხედრო სარეზერვო სამსახურის შესახებ“; \n8. საქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“; \n9. საქართველოს საბიუჯეტო კოდექსი; \n10. საქართველოს კანონი „ნორმატიული აქტების შესახებ“; \n11. საქართველოს კანონი „ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“; \n12. საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}