{"general":{"position":"სერვერული ოპერაციული სისტემის (Windows) პროფესიული მასწავლებელი (შტატგარეშე თანამშრომელი)","provided_by":"სსიპ განათლების მართვის საინფორმაციო სისტემა","category":"განათლება/სწავლება","deadline":"2014/02/05","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"არ არის მითითებული","probation_period":"არ არის მითითებული","vacancy_id":"12478"},"contact":{"address":"ქ.თბილისი, ფანჯიკიძის ქ.1ა","phone":"2200220 (5042)","contact_person":"თამარ შალვაშვილი"},"job_description":"• მოამზადოს პროფესიული სტუდენტები დამტკიცებული სასწავლო პროგრამების შესაბამისად;\n• შეიმუშაოს სასწავლო კურსის სილაბუსი, სასწავლო კურსისათვის აუცილებელი და დამხმარე ლიტერატურის სია; \n• სასწავლო კურსის დაწყებისთანავე გააცნოს სტუდენტს საგნის სილაბუსი, რომელშიც ლექციების მიხედვით გაწერილი იქნება შესასწავლი მასალა, ძირითადი და დამატებითი ლიტერატურა, შეფასების სისტემა; \n• ჩაატაროს  სილაბუსით გათვალისწინებული გამოცდები და სასწავლო კურსის შემაჯამებელი/ფინალური გამოცდა;\n• საჭიროების შემთხვევაში, ჩაუტაროს სტუდენტს/სტუდენტებს დამატებითი გამოცდა;\n• შეამოწმოს ტესტებისა და გამოცდების შედეგები და შეაფასოს სტუდენტები აღნიშნული შედეგების მიხედვით;\n• საჭიროების შემთხვევაში, შეიმუშაოს და განახორციელოს პროფესიულ სტუდენტებთან ინდივიდუალური საკონსულტაციო მუშაობის გეგმა.","additional_requirements":"აპლიკანტს უნდა შეეძლოს:  \n• Microsoft Windows Server 2008/2012 -ის გამოყენებით კორპორაციულ ქსელში არსებული რესურსების გაერთიანება და მართვა;\n• გაზიარებული კატალოგების მართვა, უნდა იცოდეს NTFS ფაილური სისტემის შეზღუდვები;\n• Domain Controller(DC)- ების გამართვა, მულტიდომეინური სისტემების აგება, დომეინებს შორის რეპლიკაცია, კლიენტების დაკავშირება DC-ებთან;\nაპლიკანტი უნდა იცნობდეს:\n• Active Directory(AD)- ინსტალაციის მეთოდებს, აგრეთვე უნდა შეეძლოს მომხმარებლების დამატება და შესაბამის ჯგუფებში გაწევრიანება; \n• File-Server-ის შექმნის, მხარდაჭერისა და მართვის წესებს.\n• \"პროფესიული განათლების შესახებ\" საქართველოს კანონის შესაბამისად, პროფესიული განათლების მასწავლებელი შეიძლება იყოს უმაღლესი განათლების ან პროფესიული განათლების IV ან V საფეხურის კვალიფიკაციის მფლობელი ან პირი, რომელსაც აქვს შესაბამისი პროფესიით მუშაობის არანაკლებ 3 წლის გამოცდილება;","additional_info":"• პროფესიული მასწავლებლის შრომის ანაზღაურება განისაზღვრება სსიპ - განათლების მართვის საინფორმაციო სისტემის მიერ დამტკიცებული მასწავლებლის გეგმიური საათობრივი დატვირთვისა და საგნის საათობრივი ღირებულების შესაბამისად.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":"ინფორმაციული ტექნოლოგიები","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Windows Server","knowledge":"ძალიან კარგი"}],"languages":[]}