{"general":{"position":"რეგისტრაციისა და სერტიფიცირების სამართველოს მთავარი სპეციალისტი","provided_by":"სსიპ ღვინის ეროვნული სააგენტო","category":"ხარისხის მართვა","deadline":"2013/12/15","salary":"1150 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"11058"},"contact":{"address":"თბილისი. დ.გამრეკელის3.სართ4","phone":"2974103","contact_person":"სოფო ყავლაშვილი"},"job_description":"-\tფასიანი მომსახურების რეგისტრაცია და აღრიცხვა;\n-\tსაექსპორტო დოკუმენტების ( წარმოშობისა, შესაბამისობისა და VI-1 სერტიფიკატების, თავისუფალი ფორმების) მომზადება რუსულ და ინგლისურ ენებზე;\n-\tშემოსული საექსპორტო დოკუმენტაციის მოქმედ კანონმდებლობასთან შეჯერება;\n-\tალკოჰოლური სასმელების განხორციელებული საექსპორტო მონაცემების კომპიუტერული დამუშავება და საინფორმაციო ბანკის შექმნა;\n-\tსაგამოფენო საექსპორტო დოკუმენტაციის მომზადება;\n-\tდასრულებული საექსპორტო დოკუმენტაციის დახარისხება;\n-\tსაექსპორტო და სხვა დოკუმენტაციის გაცემის უზრუნველყოფა;\n-\tჩამოწერილი აქტების აღრიცხვა;\n-\tრთველოს პერიოდში სამმართველოს მიერ განსახორციელებელი პროგრამული საქმიანობის ხელშეწყობა.","additional_requirements":"ა)\tუმაღლესი განათლება;\nბ) \tმუშაობის არანაკლებ 3 წლიანი გამოცდილება,  მათ შორის  მეღვინეობა-მევენახეობის სფეროში 2 წლიანი სამუშაო გამოცდილება;\nგ)\tსავალდებულოა ინგლისური ან რუსული ენის ცოდნა;\nდ) \tსაოფისე კომპიუტერული პროგრამების ცოდნა (microsoft word, Microsoft excel, Microsoft Office Outlook).","additional_info":"კონკურსი ჩატარდება ორ ეტაპად\n1.\tაპლიკაციის შეფასება/გადარჩევა\n2.\tგასაუბრება\n\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე.\nდაკავშირება მოხდება მხოლოდ წარმატებულ აპლიკანტებთან რეზიუმეში მითითებულ საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"-\tსაქართველოს კონსტიტუცია (I-II თავი);\n-\t,,ვაზისა და ღვინის შესახებ“ საქართველოს კანონი;\n-\tსაჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ საქართველოს სოფლის მეურნეობის მინისტრის 2012 წლის 17 აპრილის №2-67 ბრძანება;\n-\tსაჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს მიერ გაწეული მომსახურების ვადისა და საფასურის დამტკიცების შესახებ საქართველოს მთავრობის 2011 წლის 26 იანვარის №45 დადგენილება;\n-\t   „ალკოჰოლიანი სასმელების სერტიფიკაციის სისტემის შესახებ“ და „ალკოჰოლიანი სასმელების სერტიფიკაციის წესის შესახებ“ დებულებების, „წარმოშობის სერტიფიკატის გაცემის წესის“, „ღვინის ჩამოხარისხების წესის“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 12 აგვისტოს N2-221 ბრძანება;\n-\t  „ღვინისა და ღვინის ბრენდის ადგილწარმოშობის დასახელების რეგისტრაციისათვის საჭირო მონაცემთა შესწავლისა და დადგენის წესის“ და „ადგილწარმოშობის დასახელების ღვინისა და ღვინის ბრენდის წარმოებაზე სახელმწიფო კონტროლის წესის“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 20 თებერვლის N2-37 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}