{"general":{"position":"Space Coordinator in Rustavi Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/04/02","salary":"From 800 GEL - To 1430 GEL","num_positions":"Not Indicated","location":"Rustavi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14197"},"contact":{"address":"სანაპიროს ქ.N2","phone":"294 46 07 (10:00 - 12 :00)","contact_person":null},"job_description":"• მოქალაქეთა განაცხადების მიღება/გაცემა;\n• მისდამი დაქვემდებარებულ სივრცეში, ოპერატორებისათვის სამართლებრივ და პროცედურულ საკითხებთან დაკავშირებით კონსულტაციის გაწევა;\n• მისდამი დაქვემდებარებულ სივრცეში, ოპერატორებისათვის სამართლებრივი და პროცედურული დახმარების აღმოჩენა;\n• იუსტიციის სახლის პარტნიორი ორგანიზაციების მიერ განხორციელებული სამართლებრივი და პროცედურული ცვლილებების გაცნობა, მისდამი დაქვემდებარებულ სივრცეში ოპერატორებისათვის მიწოდება და განმარტების/გაცნობის/სწავლების უზრუნველყოფა;\n• იუსტიციის სახლის პარტნიორი ორგანიზაციების მიერ მიღებული გადაწყვეტილების განმარტება დაინტერესებული პირებისათვის;\n• დაინტერესებული პირებისათვის კონსულტაციის გაწევა;\n• მისდამი დაქვემდებარებულ სექტორში ოპერატორების კომპეტენციის ხარისხის მუდმივი მონიტორინგი და, საჭიროების შემთხვევაში, კომპეტენციის ხარისხის გაუმჯობესებისაკენ მიმართული ღონისძიებების განხორციელების მოთხოვნის დაყენება უშუალო ხელმძღვანელთან;\n• მისდამი დაქვემდებარებულ სექტორში ახალი ოპერატორებისათვის სწავლების ორგანიზება, სამუშაო წესის გაცნობა, ადაპტირების უზრუნველყოფა;\n• მომსახურების პროცესში აღმოჩენილი პროცედურული ხარვეზების იდენტიფიცირება და უშუალო ხელმძღვანელისათვის მიწოდება;\n• პროცედურების/სამართლებრივი  ნორმების გაუმჯობესების გზებისა და ინოვაციების შეთავაზება უშუალო ხელმძღვანელისათვის;\n• მენეჯერის არყოფნის ან მის მიერ საკუთარი მოვალეობის შესრულების შეუძლებლობის შემთხვევაში, მენეჯერის უფლება-მოვალეობის შესრულება;\n• იუსტიციის სახლის მომსახურების სტანდარტის დაცვა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n\n• უმაღლესი  განათლება;\n• კონკურსში მონაწილე კანდიდატებისთვის სავალდებულოა საჯარო რეესტრის ეროვნული სააგენტოს პროდუქტების ცოდნა;\n• ინგლისური, რუსული ენების ცოდნა;\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\n\nპიროვნული თვისებები:\n\n• პერსონალის ეფექტურად მართვის უნარები;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარ-ჩვევები;\n• ანალიტიკური  აზროვნება;\n• შემოქმედებითი აზროვნება;\n• სტრესულ გარემოში მუშაობის უნარი;\n• ყურადღებიანი და დეტალებზე  ორიენტირებული;\n• მოტივირებული;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა და გუნდურობა.","additional_info":"კონკურსის ეტაპები:\n\n• ტესტირება და ინდივიდუალური გასაუბრება.\n\nყოველთვიური  სარგო:  800-1430 (დარიცხული).\n\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს ვებგვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/ არაუგვიანეს 2014 წლის 2 აპრილის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[]}