{"general":{"position":"Artistic Director of Konstantine Gamsakhurdia Sokhumi State Drama Theatre","provided_by":"Ministry of Education and Culture of A/R Abkhazia","category":"Education / Science / Culture","deadline":"2013/10/30","salary":"1350 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7092"},"contact":{"address":"ქ. თბილისი, უზნაძის #68","phone":"577 09 21 41, 295 18 49","contact_person":"თეონა ბიბლაია"},"job_description":"ხელმძღვანელობს თეატრის საქმიანობას საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის კანონმდებლობის შესაბამისად; ადგენს თეატრის რეპერტუარს და განსაზღვრავს სარეპერტუარო პოლიტიკას.","additional_requirements":"„პროფესიული თეატრების შესახებ“ საქართველოს კანონის მე-10 მუხლის მე-3 პუნქტის თანახმად:\n„სამხატვრო ხელმძღვანელი უნდა იყოს უმაღლესი სახელოვნებო განათლების მქონე პირი, პროფესიით რეჟისორი ან მსახიობი, ოპერისა და ბალეტის თეატრში − პროფესიით დირიჟორი ან უმაღლესი სამუსიკო განათლების მქონე სხვა პირი, ხოლო განსაკუთრებულ შემთხვევაში − სახელოვნებო გამოცდილების, აღიარების, თვალსაჩინო დამსახურების მქონე პირი; \n\nკანდიდატთა წარდგენის წესი:\n\nაფხაზეთის ავტონომიური რესპუბლიკის განათლებისა და კულტურის სამინისტროში კანდიდატთა წარდგენის უფლება აქვთ თეატრალური საქმიანობით დაკავებულ იურიდიულ პირებს (ორგანიზაციებს) და თეატრალური  საქმიანობით დაკავებული პირებისგან შემდგარ საინიციატივო ჯგუფებს არანაკლებ ათი წევრის შემადგენლობით;\n\nცალკეულ საინიციატივო ჯგუფს და თეატრალური საქმიანობით დაკავებულ იურიდიულ პირებს აქვთ მხოლოდ ერთი  კანდიდატურის წარდგენის უფლება.","additional_info":"კონკურსში მონაწილეობისათვის აფხაზეთის ა/რ განათლებისა და კულტურის სამინისტროს უნდა წარედგინოს შემდეგი დოკუმენტაცია:\n\nწარდგინება მინისტრის სახელზე;\nკანდიდატის მიერ შედგენილი კონკრეტული თეატრის განვითარების ოთხწლიანი კონცეფცია (2-5 გვერდზე);\nკანდიდატის ვრცელი შემოქმედებითი CV, თუ კანდიდატი პროფესიით რეჟისორია, ბოლო პერიოდში განხორციელებული დადგმების ჩამონათვალი, ამონარიდები რეცენზიებიდან; რეცენზიები წარმოდგენილი უნდა იყოს გამოქვეყნებული საგაზეთო პუბლიკაციების ქსეროასლებით;\nკანდიდატის პირადობის დამადასტურებელი მოწმობის, ან პასპორტის ასლი;\nკანდიდატის უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომის) ასლი;\nკანდიდატის ფოტოსურათი.\n\nსაკონკურსო დოკუმენტაცია წარმოდგენილი უნდა იქნეს ორ ეგზემპლარად და, ასევე, ელექტრონულად (CD);\nსაკონკურსო დოკუმენტაცია მიიღება აფხაზეთის ა/რ განათლებისა და კულტურის სამინისტროში 2013 წლის 21 ნოემბრის  ჩათვლით, დღის 12:00 სთ-მდე.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}