{"general":{"position":"Chief at the  of the Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia Office","provided_by":"Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia","category":"Management","deadline":"2014/02/23","salary":"1070 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13017"},"contact":{"address":"ვაჟა-ფშაველას 16","phone":"577092626","contact_person":"მევლუდ ჯაჭვლიანი"},"job_description":"ხელმძღვანელობს და აკონტროლებს წარმომადგენლობის საინფორმაციო - ორგანიზაციულ უზრუნველყოფას და  იურიდიულ მომსახურებას, მათ შორის: ოფიციალური დოკუმენტის სამართლებრივ ექსპერტიზას; კანონიერი ინტერესების დაცვას სასამართლოში და სხვა იურიდიულ თუ ფიზიკურ პირებთან ურთიერთობისას; აკონტროლებს გადაწყვეტილებათა შესაბამისობას  მოქმედ კანონმდებლობასთან; ოფიციალურ კორესპონდენციათა რეგისტრაციას, შესაბამის დანაყოფებში მათ გადაგზავნას,  ოქმების წარმოებას; მოსამსახურეთა პირადი საქმეებისა და სხვა საკადრო დოკუმენტაციის შედგენას, აღრიცხვასა და წარმოებას; აფხაზეთის ავტონომიური რესპუბლიკის ოკუპირებული ტერიტორიიდან - ზემო აფხაზეთიდან  დევნილი მოსახლეობის სოციალურ და დემოგრაფიულ მონაცემთა ერთიანი ბაზის ფორმირებასა და მის პერიოდულ განახლებას; უზრუნველყოფს ბიუჯეტის შედგენას,  საფინანსო და ბუღალტერულ ანგარიშსწორებებს \"სახელმწიფო შესყიდვების შესახებ\" საქართველოს კანონის შესაბამისად; წარმომადგენლობის საფინანსო - ეკონომიკური საქმიანობის და მატერიალურ - ტექნიკური ბაზის მართვის სისტემის ფორმირებას; აკონტროლებს მატერიალური ფასეულობების ექსპლუატაციას;  შესაბამის ზემდგომ და მაკონტროლებელ ორგანოებში წარადგენს ბიუჯეტის შესრულების ანგარიშს.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს საჯარო სამსახურში არანაკლებ 3 წლიანი მუშაობის გამოცდილება, ასევე მენეჯერული საქმიანობის გამოცდილება.\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი.","additional_info":"კონკურსი ჩატარდება 3 ეტაპად:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. ტესტირება;\n3. გასაუბრება.\n- კანდიდატმა უნდა ატვირთოს საჯარო სამსახურში მუშაობის ასევე მენეჯერული საქმიანობის დამადასტურებელი დოკუმენტის ასლი;\n-კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსში მონაწილეობას.\n-კანდიდატთან დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n-კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტიცია;\n\nბ) საქართველოს კანონი  „საჯარო სამსახურის შესახებ’’;\n\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n\nდ) საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“\n\nე) საქართველოს კანონი ,,სახელმწიფო საიდუმლოების შესახებ“\n\nვ) საქართველოს კანონი ,,პერსონალურ მონაცემთა დაცვის შესახებ’’;\n\nზ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n\nთ) „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n\nი) საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება  ,,საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ’’;\n\nკ) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 25 ნოემბრის №22 დადგენილება ,,ზემო აფხაზეთში აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობის დებულების დამტკიცების შესახებ.’’."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}