{"general":{"position":"Inter of the Current Control Unit at the Tax Monitoring Department","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2014/09/21","salary":"Unpaid","num_positions":"10","location":"Tbilisi","job_type":"Internship","probation_period":"Without probation period","vacancy_id":"17356"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საგადასახადო მონიტორინგის დეპარტამენტის მიმდინარე კონტროლის სამმართველოს განყოფილების მიერ განხორციელებულ საქმიანობაში:\r\n• გადასახადის გადამხდელის საქმიანობაზე მიმდინარე კონტროლის პროცედურების, კერძოდ,საკონტროლო შესყიდვის/საკონტროლო შესყიდვის შეთავაზების, ქრონომეტრაჟის, გადასახადის გადამხდელის ტერიტორიებისა და შენობა/ნაგებობების დათვალიერებისა და სასაქონლო- მატერიალური ფასეულობების ინვენტარიზაციის განხორციელებისთვის გადასახადის გადამხდელის ობიექტის/ობიექტების შესახებ სათანადო მონაცემების შეგროვება და მათი წინასწარი გაცნობა;\r\n• კომპეტენციის ფარგლებში, საგადასახადო ან/და ადმინისტრაციული სამართალდარღვევების გამოვლენის შემთხვევაში, შესაბამისი სამართალდარღვევის ოქმების შედგენა;\r\n• საგადასახადო სანქციის გამოყენებასთან დაკავშირებით ინფორმაციის მომზადება და სამართლებრივ საკითხთა სამმართველოში წარდგენა; (18.03.2014 N 15771)\r\n• კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\r\n• გადასახადის გადამხდელის საქმიანობაზე მიმდინარე კონტროლის პროცედურების, კერძოდ, საკონტროლო შესყიდვის/საკონტროლო შესყიდვის შეთავაზების, ქრონომეტრაჟის, გადასახადის გადამხდელის ტერიტორიებისა და შენობა/ნაგებობების დათვალიერების და სასაქონლო- მატერიალური ფასეულობების ინვენტარიზაციის განხორციელება;\r\n• კომპეტენციის ფარგლებში, საგადასახადო ან/და ადმინისტრაციული სამართალდარღვევების გამოვლენის შემთხვევაში, შესაბამის სამართალდარღვევის ოქმების შედგენა;\r\n• საგადასახადო სანქციის გამოყენებასთან დაკავშირებით ინფორმაციის მომზადება და სამართლებრივ საკითხთა სამმართველოში წარდგენა;\r\n• კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\r\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი იურიდიული/ეკონომიკური განათლება;\r\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.\r\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\r\n------------------------\r\n• გამართული მეტყველება;\r\n• დამარწმუნებელი კომუნიკაციის უნარი;\r\n• სისხარტე, ოპერატიულობა;\r\n• დეტალებზე ორიენტირების უნარი;\r\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\r\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს. \r\nტესტირება ჩატარდება ზოგად უნარებში.\r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}