{"general":{"position":"Teacher of the Inclusive and Special Education Development Unit (Freelance)","provided_by":"The National Center for Teacher Professional Development","category":"Education/Learning","deadline":"2014/03/21","salary":"By Agreement","num_positions":"Not Indicated","location":"Not Indicated","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"13705"},"contact":{"address":"თბ. გმირ კურსანტთა 1","phone":"2200220 (4701)","contact_person":"გვანცა ჩხეიძე"},"job_description":"კონსულტანტი მასწავლებელი წარმოადგენს სფეროს სპეციალისტს, რომელიც პასუხისმგებელია სკოლებში ინკლუზიური განათლების ხარისიხის განვითარების ხელშეწყობაზე. \nკონსულტანტი მასწავლებლის სამუშაოს აღწერა და ფუნქციები:\n•\tტრენინგების ჩატარება ინკლუზიური განათლების საკითხებზე მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრის ეგიდით მომზადებული ტრენინგ-მოდულების მიხედვით;\n•\tპედაგოგთა ინდივიდუალური კონსულტირება  კონკრეტული სსსმ მოსწავლის შემთხვევასთან დაკავშირებით, კერძოდ, საჭიროების შემთხვევაში სკოლის პედაგოგის, ფსიქოლოგის ან სხვა სპეციალისტის კონსულტირება და დახმარება სპეციალური საგანმანათლებლო საჭიროების მქონე მოსწავლის სასწავლო პროცესის მართვაში. წერილობითი ანგარიშის მომზადება თითოეული ინდივიდუალურად გაწეული კონსულტირების თაობაზე; კონსულტირების დასრულებიდან გარკვეული პერიოდის შემდეგ შემთხვევის მონიტორინი;\n•\tინდივიდუალური კონსულტირების შემთხვევების აღწერა (მინიმუმ 1,5 გვერდი) ნარატივის სახით;\n•\tსპეციალური პროფილის მქონე სკოლებში სპეციალური საგანმანათლებლო საჭიროების მქონე მოსწავლეთათვის წერა-კითხვის, ანაგარიშისა და ფუნქციური უნარების განმავითარებელი პროგრამების განხორციელებაში მონაწილეობა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\nკონკურსში მონაწილეობის მიღება შეუძლიათ პირებს, რომელთაც აქვთ მინიმუმ ბაკალავრის ხარისხი: პედაგოგიკაში, ფსიქოლოგიაში, მეტყველების თერაპიაში (ლოგოპედია) ან ოკუპაციურ თერაპიაში ან აქვს სკოლაში სსსმ მოსწავლეებთან მუშაობის მინიმუმ 2 წლიანი გამოცდილება. (გამონაკლისს წარმოადგენენ მხოლოდ რელევანტური სპეციალობების ახალ კურსდამთავრებული ბაკალავრები და მაგისტრები).\n\nპიროვნული თვისებები/კომპეტენციები:\nმოტივირებულობა და საკმარისი დრო პროგრამაში მონაწილეობისთვის;\nენერგიულობა;\nკომუნიკაციისა და მსჯელობის უნარი; \nორგანიზებულობა/პუნქტუალობა და პასუხისმგებლობის გრძნობა;\nგანვითარების და სწავლების თეორიების/ კანონზომიერებების საფუძვლიანი ცოდნა;\nსპეციალური პედაგოგიკის საფუძვლიანი ცოდნა;\nისტ ტექნოლოგიების ფლობა;\nსასურველია უცხო ენის ფლობა.","additional_info":"კონკურსის ჩატარების ფორმატი:\nპირველი ეტაპი: კონკურსის პირველ ეტაპზე მიიღება კანდიდატთა ავტობიოგრაფია (CV) სამოტივაციო წერილთან ერთად.\n\nმეორე ეტაპისთვისთვის კანდიდატთა შერჩევა მოხდება ავტობიოგრაფიის საფუძველზე (რელევანტური განათლება და გამოცდილება). შერჩევის შემდეგ პროგრამის ადმინისტრაცია დაუკავშირდება მხოლოდ კონკურსის მეორე ეტაპზე გასულ კანდიდატებს.  \n\nმეორე ეტაპი: \tკანდიდატები გადიან გასაუბრებას კომისიის წევრებთან. გასაუბრებისას ყურადღება გამახვილდება კანდიდატთა პრაქტიკულ გამოცდილებასა და თეორიულ ცოდნაზე სპეციალური განათლების სფეროში.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[]}