{"general":{"position":"Chief Specialist of the Department for Legal and Administrative Affairs","provided_by":"LEPL - The State agency of oil and gas","category":"Management","deadline":"2013/12/20","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11394"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2 (თბილისის იუსტიციის სახლი, მე-2 სართული)","phone":"2253302","contact_person":"ქეთევან კალაძე"},"job_description":"საქმისწარმოების ორგანიზაციის  უზრუნველყოფა;\nშემოსული და გასული კორესპონდენციის ადმინისტრირება და დამუშავება;\n - შემოსული და გასული წერილების რეგისტრაცია დოკუმენტბრუნვის ელექტრონული  სისტემის მეშვეობით;\n- დასრულებული კორესპონდენციის საქმეებად ფორმირება;\n- სააგენტოს უფროსის ბრძანებებისა და სხვა აქტების რეგისტრაცია;\n- შემოსული კორესპონდენციის განაწილება შესაბამისისი სამსახურების მიხედვით და მათი შესრულების კონტროლის უზრუნველყოფა;\n- ფოსტით გასაგზავნი კორესპონდენციის დადგენილი პროცედურების დაცვით მომზადება და გაგზავნა;\n- სააგენტოში დაცული საჯარო და სხვა სახის ინფორმაციის და დოკუმენტაციის დაარქივება და უსაფრთხოდ შენახვის უზრუნველყოფა;\n- საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება;\n- ორგანიზაციის განვითარების პროექტებში მონაწილეობა.","additional_requirements":"- კანცელარიაში მუშაობის გამოცდილება (უპირატესობა მიენიჭება საჯარო სტრუქტურის კანცელარიაში მუშაობის გამოცდილების მქონე კანდიდატს).\n- საბუღალტრო აღრიცხვის  და საქმიანი ქაღალდების მენეჯმენტის უნარების ცოდნას მიენიჭება უპირატესობა","additional_info":"კონკურსანტთა საყურადღებოდ!\n\n1. „ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა. პირადობის დამადასტურებელი დოკუმენტის ასლი;\nბ. უმაღლესი განათლების მოწმობის (დიპლომი) ასლი;\n2. კანდიდატების მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში, განაცხადი არ განიხილება;\n3. ინფორმაცია საქართველოს ენერგეტიკის სამინისტროს საჯარო სამართლის იურიდიული პირის - ნავთობისა და გაზის სახელმწიფო სააგენტოს თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).\n4.კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;","qualifications":{"degree":"Bachelor's Degree","work_experience":"10 years","profession":"Econimist","age":"30 From","knowledge_legal_acts":"საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III,IV თავები); \n„საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება; \nსსიპ ნავთობისა და გაზის სახელმწიფო სააგენტოს დებულება:\nსაქართველოს შრომის კოდექსი;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}