{"general":{"position":"Chief Researcher at the Mechanical Engineering Problems Division","provided_by":"LEPL Raphiel Dvali Institute of Machine Mechanics","category":"Engineer","deadline":"2013/09/26","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6177"},"contact":{"address":"მინდელის ქ.10","phone":"232 90 17","contact_person":"სვეტლანა ჩაგელიშვილი"},"job_description":"ახალი სპეციალური დანიშნულების მასალების დამუშავება და კვლევა;\nსამეცნიერო პერსპექტიული მიმართულებების განსაზღვრა;\nსამუშაოთა დაგეგმვა და მეცნიერთა ჯგუფის ხელმძღვანელობა;\nზემდგომი ორგანიზაციის მიერ დავალებულ სამუშაოთა ხელმძღვანელობა.","additional_requirements":"ავტორიტეტულ სამეცნიერო ჟურნალში (მათ შორის იმპაკტფაქტორის მქონე) ან შრომათა კრებულში გამოქვეყნებულ შრომათა რაოდენობა არანაკლებ 15, მათ შორის სამი მაინც ბოლო 4 წელიწადში (სამეცნიერო შრომებში არ ითვლება სამეცნიერო კონფერენციის თეზისები);\nსასურველია იყოს მაგისტრანტებისა და დოქტორანტების ხელმძღვანელი ან ჰყავდეს აღზრდილი მინიმუმ 2 მაგისტრანტი და ერთი აკადემიური მეცნიერებათა დოქტორი;\n\nრეკომენდატორები ორი სპეციალისტის - სამეცნიერო განყოფილების უფროსის ან მეცნიერებათა დოქტორის ხარისხის მქონე ადმინისტრაციის წარმომადგენლის საკონტაქტო ინფორმაცია.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე:\nhttp://www.hr.gov.ge;\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის, პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"PhD Degree","work_experience":"10 years","profession":"Engineer/Technologist","age":"35 From","knowledge_legal_acts":"სასურველია შრომის კოდექსის ცოდნა;"},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Not Bad","reading":"Good"}]}