{"general":{"position":"ადმინისტრაციული დეპარტამენტის უფროსის მოადგილე","provided_by":"სსიპ შემოსავლების სამსახური","category":"ადმინისტრაცია","deadline":"2014/05/04","salary":"1600 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14912"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"ხელმძღვანელობს და მონაწილეობს ადმინისტრაციული დეპარტამენტის მიერ განხორციელებულ საქმიანობაში:\n• შემოსავლების სამსახურის ხელმძღვანელობასთან შეთანხმებით, კაპიტალური და მიმდინარე სამშენებლო-სარემონტო და სამონტაჟო სამუშაოების დაგეგმვა, ორგანიზაცია, კოორდინაცია და ზედამხედველობა, მათ შორის: \n• შემოსავლების სამსახურის შენობა-ნაგებობებში საპროექტო/დაგეგმარების სამუშაოების განხორციელება;\n• სამშენებლო-სარემონტო და სამონტაჟო სამუშაოების საპროექტო დოკუმენტაციის შედგენა, არქიტექტურული და კონსტრუქციული პროექტების მომზადება;\n• მშენებლო-სარემონტო და სამონტაჟო სამუშაოების სახარჯთაღრიცხვო დოკუმენტაციის მომზადება, მიმდინარე საბაზრო ფასების გათვალისწინებით;\n• სამშენებლო-სარემონტო და სამონტაჟო სამუშაოების მიმდინარეობის კოორდინაცია, მათი ხარისხის და ვადების კონტროლი;\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი განათლება;\n• საჯარო სექტორში ადმინისტრაციული/სამშენებლო მიმართულებით  მენეჯერულ პოზიციაზე მუშაობის 2 წლიანი გამოცდილება; \n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n• უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - -\n• გამართული მეტყველება;\n• დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\n კონკურსი ჩატარდება 2 ეტაპად:\n •განაცხადების შეფასება/შერჩევა;\n •გასაუბრება.\n დამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":"• „საქართველოს საბიუჯეტო კოდექსი“;\n• „საქართველოს საგადასახდო კოდექსი“;\n• საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n• “საქმისწარმოების ერთიანი წესების” დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის N414 ბრძანებულება;\n• \"დაქირავებულათვის გადახლილი სამივლინებო ხარჯების ნორმების განსაზღვრის შესახებ\" საქართველოს ფინანსთა მინისტრის 2005 წლის 5 აპრილის #220 ბრძანება;\n• \"სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციენების წესის შესახებ ინსტუქციის დამტკიცების თაობაზე\" საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის #1318 ბრძანება;\n• \"შემოსავლების სამსახურის მიერ მომსახურების გაწევის წესი“ შემოსავლების სამსახურის უფროსის 2010 წლის 30 ნოემბრის №2385 ბრძანება;\n• „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n• „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და\n• ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო\n• შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება;\n• „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანება;\n• „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7 ბრძანება;\n• ‘საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე’ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}