{"general":{"position":"Assistant to the Judge","provided_by":"Mtskheta District Court","category":"Legal","deadline":"2013/09/12","salary":"735 GEL","num_positions":"4","location":"Mtskheta","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5948"},"contact":{"address":"ქ. მცხეთა, სამხედროს ქ. 17","phone":"577 92-33-63","contact_person":"ირინა  გოგოლაძე"},"job_description":"- საქმეების სასამართლო სხდომაზე განსახილველად მომზადება;\n- მოქალაქეთა მიღება;\n- სასამართლოს გადაწყვეტილებების პროექტების მომზადება;\n- მოსამართლისათვის ტექნიკური დახმარების გაწევა;\n- სასამართლო სხდომის ოქმების წარმოება;\n- სასამართლო გადაწყვეტილებების აღსრულება;\n- შემოსული კორესპონდენციის რეგისტრაცია და განაწილება;\n- კანონიერ ძალაში შესული სასამართლო გადაწყვეტილებების აღსასრულებლად მიქცევა;\n- არქივში საქმეების და ნივთიერ მტკიცებულებათა დაცვა-შენახვის უზრუნველყოფა.","additional_requirements":"ა)უმაღლესი იურიდიული განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ)როგორც წესი, იუსტიციის უმაღლეს სკოლაში (სამოსამართლო სწავლების ცენტრში) სასწავლო კურსის გავლა, ან მოსამართლედ, პროკურორად, გამომძიებლად, ადვოკატად ან სასამართლოში სპეციალობით მუშაობის არანაკლებ 1 წლის გამოცდილება, ან/და მოსამართლეობის საკვალიფიკაციო გამოცდის ჩაბარების დამადასტურებელი სერთიფიკატი;\nგ)სასამართლო სისტემაში მუშაობის (მათ შორის სტაჟირების) არანაკლებ 6 - თვიანი გამოცდილება ან სპეციალობით მუშაობის არანაკლებ 1 - წლიანი გამოცდილება;\nდ)კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nე)სასურველი უცხო ენის ცოდნა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს მცხეთის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მის: ქ. მცხეთა, სამხედროს ქ. 17).\n\n”ჩემი რეზიუმეს” \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ)სისხლის, სამოქალაქო და ადმინისტრაციული კანონმდებლობა;\nგ)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nდ)\"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;\nე)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\nვ)\"ნორმატიული აქტების შესახებ\" საქართველოს კანონი;\nზ)\"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nთ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთის და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ\" დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nი)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}