{"general":{"position":"ადმინისტრაციული დეპარტამენტის მთავარი სპეციალისტი","provided_by":"სსიპ საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრი „საქპატენტი“","category":"ტექნიკური","deadline":"2014/11/02","salary":"1550 ლარი","num_positions":"1","location":"მცხეთა","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"18427"},"contact":{"address":"ქ. მცხეთა, ანტიოქიის ქ. N5","phone":"00995 32 291 71 68","contact_person":"ლიანა ახობაძე"},"job_description":"საპატენტო ეროვნული ფონდის ფორმირება, შენახვა და ფუნქციონირების პირობების შექმნა; კონსულტაციების გაწევა საქართველოს კანონმდებლობასთან და ინტელექტუალური საკუთრების სხვადასხვა ობიექტებზე განაცხადის შეტანასთან დაკავშირებით, როგორც ადგილზე ასევე, ტელეფონის მეშვეობით; განმცხადებლისათვის გამოგონებებისა და სასარგებლო მოდელის ანალოგების მოძიება უფასო საერთაშორისო ინტერნეტ ბაზებში (Depatisnet, Espacenet, USPTO, JPO, INPADOC, Rospatent, Patentscope) და Global Patent Index (GPI) ბაზაში, საჭიროების შემთხვევაში ასლების დამზადება; ექსპერტებისათვის საძიებო სამუშაოებში დახმარების გაწევა, საქპატენტის ვებ-გვერდისათვის მასალების მომზადებაში მონაწილეობის მიღება; ექსპერტების უზრუნველყოფა სამეცნიერო-ტექნიკური დოკუმენტაციით; საზღვარგარეთის საპატენტო და არასაპატენტო ლიტერატურის გამოწერასა და შეძენაში მონაწილეობის მიღება კომპეტენტიის ფარგლებში; საქპატენტის ოფიციალური ბიულეტენების (ქაღალდზე და CD-ROM) სხვა უწყებებში გასაგზავნად მომზადება; ბიბლიოთეკის ფუნქციონირების ოპტიმიზაციის მიზნით, წინადადებების შემუშავება და ხელმძღვანელობისათვის წარდგენა; ხელმძღვანელობის მიერ კანონმდებლობის საფუძველზე განსაზღვრული სხვა უფლებამოსილების განხორციელება.","additional_requirements":"სამუშაო გამოცდილება:\r\nუპირატესობა მიენიჭებათ იმ კანდიდატებს, რომლებსაც აქვთ მუშაობის სულ მცირე ორწლიანი გამოცდილება ინტელექტუალური საკუთრების სფეროში.\r\nცოდნა:\r\n-გამართულად წერისა და მეტყველების უნარი.\r\nგამოცდილება:\r\n-პასუხისმგელობის მაღალი გრძნობა;\r\n-კომუნიკაბელურობა\r\n-გუნდური მუშაობა;\r\n-პრობლემების მოგვარება;\r\n-ორგანიზებულობა;\r\n-პუნქტუალურობა.","additional_info":"კანდიდატების შერჩევის წესი:\r\nკონკურსი ტარდება ორ ეტაპად: საბუთების შეფასება/გადარჩევა და გასაუბრება; \r\nსაბუთების გადარჩევის ეტაპზე მოწმდება კანდიდატის შესაბამისობა კონკურსით გათვალისწინებულ საკვალიფიკაციო მოთხოვნებთან.\r\nსაბუთების გადარჩევის ეტაპი სრულდება განაცხადების მიღების ვადის ამოწურვიდან 3 დღის ვადაში.\r\nგასაუბრების ეტაპი ტარდება საბუთების გადარჩევის ეტაპის დასრულებიდან 2 დღის ვადაში. გასაუბრების ეტაპზე კომისია ხელმძღვანელობს იმ სფეროს მარეგულირებელი კანონმდებლობით, რომელ  სფეროშიც არის გამოცხადებული ვაკანსია. გარდა ამისა, მხედველობაში მიიღება კანდიდატის ზოგადი განათლება და მისი პროფესიული, თუ პიროვნული უნარ-ჩვევები. კომისიის წევრი უფლებამოსილია თავად შეარჩიოს კითხვების დასმის რიგითობა და შინაარსი. შესაძლებელია კითხვები თითოეული კანდიტასათვის იყოს ინტერპრეტირებული ინდივიდუალურად, კანდიდატის  მიერ წინა კითხვაზე გაცემული პასუხიდან გამომდინარე. \r\nკანდიდატი, რომელსაც სურს კონკურსში მონაწილეობის მიღება, ვალდებულია 2014 წლის 2 ნოემბრის ჩათვლით გაიაროს რეგისტრაცია საჯარო სამსახურის ბიუროს  ადმინისტრირებულ ვებ-გვერდზე www.hr.gov.ge. შეავსოს ყველა სავალდებულო ველი და ატვირთოს სამოტივაციო წერილი. კანდიდატი ვალდებულია დამსაქმებელს მიაწოდოს უტყუარი ინფორმაცია საკონკურსო მოთხოვნებთან დაკავშირებით. კანდიდატი უფლებამოსილია განცხადებაში შეიტანოს ცვლილება 2014 წლის 2 ნოემბრის ჩათვლით.\r\nკანდიდატს უფლება აქვს განცხადება კონკურში მონაწილეობის შესახებ წარადგინოს ერთდროულად  არაუმეტეს ხუთ ვაკანსიაზე.\r\nკონკურსის თითოეული ეტაპის დასრულებიდან არაუგვიანეს 2 დღისა კანდიდატს ელექტრონული ფოსტის მეშვეობით ეცნობება კონკურსის შესაბამისი ეტაპის შედეგები.\r\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ასევე კანდიდატის მიერ სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას.\r\nდამატებითი ინფორმაციის მისაღებად შეგიძლიათ დაუკავშირდეთ სსიპ საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის საქპატენტის ადმინისტრაციას.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"-სამრეწველო საკუთრების დაცვის პარიზის კონვენცია;\r\n-ხელშეკრულება საპატენტო კოოპერაციის შესახებ (PCT);\r\n-მადრიდის შეთანხმება ნიშნების საერთაშორისო რეგისტრაციის შესახებ შეთანხმების ოქმი;\r\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\r\n-საქართველოს საპატენტო კანონი;\r\n-საქართველოს კანონი ,,სასაქონლო ნიშნების შესახებ“;\r\n-საქართველოს კანონი ,,საქონლის ადგილწარმოშობის დასახელებისა და გეოგრაფიული აღნიშვნის შესახებ“;\r\n-საქართველოს კანონი ,,ინტელექტუალურ საკუთრებასთან დაკავშირებულ სასაზღვრო ღონისძიებათა შესახებ“;\r\n-საქართველოს კანონი ,,საავტორო და მომიჯნავე უფლებების შესახებ“;\r\n-საქართველოს კანონი ,,დიზაინის შესახებ“;\r\n-საქართველოს კანონი ,,ცხოველთა და მცენარეთა ახალი ჯიშების შესახებ“;\r\n-საქართველოს კანონი ,,ინტეგრალური მიკროსქემის ტოპოლოგიის შესახებ“;\r\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N181 დადგენილება ,,საჯარო სამართლის იურიდიული პირის - საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის - საქპატენტის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}