{"general":{"position":"ადიგენის რაიონული განყოფილების მთავარი სპეციალისტი (იურისტი)","provided_by":"სსიპ სოციალური მომსახურების სააგენტო","category":"ჯანდაცვა/სოციალური საკითხები","deadline":"2014/04/06","salary":"650 ლარი","num_positions":"1","location":"ადიგენი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14292"},"contact":{"address":"წერეთლის 144","phone":"599 941323","contact_person":null},"job_description":"სამუშაოს მოკლე აღწერილობა:\n\n1.\tსააგენტოს კანონიერი უფლებებისა და ინტერესების დაცვა სასამართლოში და მესამე პირებთან ურთიერთობებში;\n2.\tკომპეტენციის ფარგლებში და დაგენილი წესით, დაინტერესებულ პირთა განცხადებების, წერილების განხილვა და მათზე გადაწყვეტილებების (პასუხების) პროექტების,  აგრეთვე, სააგენტოს ტერიტორიული ერთეულის გამოსაცემი ადმინისტრაციულ–სამართლებრივი აქტების პროექტების მომზადება;\n3.\tკანონმდებლობით განსაზღვრულ საქმეთა კატეგორიაზე (ბავშვის გადაცემასთან ან/და შვილთან მეორე მშობლის ან ოჯახის სხვა წევრის ურთიერთობის უფლების განხორციელებასთან დაკავშირებული საქმეები) მიღებული სასამართლო გადაწყვეტილებების სააღსრულებო წარმოების წარმართვა;\n4.\tადმინისტრაციული სამართალდარღვევის შესახებ ოქმების შედგენა და შემდგომი ადმინისტრაციული სამართალდარღვევის საქმის წარმოების წარმართვა;\n5.\tტერიტორიული ერთეულის იურისტი შესაძლებელია იმავდროულად იყოს სააგენტოს მეურვეობისა და მზრუნველობის რეგიონალური საბჭოს წევრი;\n6.\tსააგენტოს უფლებამოსილებას მიკუთვნებული ფუნქციების გამართულად (სამართლებრივად) ადმინისტრირების ხელშეწყობა.","additional_requirements":"სავალდებულო საკვალიფიკაციო მოთხოვნები:\n\n1.\tუმაღლესი იურიდიული განათლება (ბაკალავრი, მაგისტრი);\n2.\tსახელმწიფო ენის სრულყოფილი ცოდნა;\n3.\tსაჯარო სამსახურში ან/და საჯარო სამართლის იურიდიულ პირში მუშაობის გამოცდილება;\n4.\tკომპიუტერული პროგრამების: Microsoft Office (Excel, Word, Power Point.) Windows XP, Window 7, ინტერნეტში მუშაობის ცოდნა მომხმარებლის დონეზე.\n\nსავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა.\n\nსასურველი მოთხოვნები:\n\n•\tკომუნიკაბელურობა, შეხვედრების წარმართვის უნარ–ჩვევები; \n•\tპასუხისმგებლობის მაღალი გრძნობა, შედეგზე ორიენტირებულობა, ოპერატიული რეაგირების უნარი;   \n•\tორგანიზებულობა, გუნდური და დამოუკიდებლად მუშაობის უნარი;","additional_info":"კონკურსის შერჩევის წესი:\n\n\tწარმოდგენილი საბუთების საფუძველზე, საკვალიფიკაციო მოთხოვნების შესაბამისად, მოხდება განაცხადების განხილვა. კანდიდატებს, რომლებიც აკმაყოფილებენ საკვალიფიკაციო მოთხოვნებს, ტესტირებაზე დაშვების შესახებ შეტყობინება გაეგზავნებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით;\n\t\n\t\tკანდიდატების შერჩევა მოხდება კონკურსის წესით, შემდეგი ეტაპების გავლით:\n\nI.\tეტაპი – პროფესიული ტესტირება;\nII.\tეტაპი – გასაუბრება.\n\n\nტესტირებაზე კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტების (დიპლომი) ორიგინალები.\n\nაპლიკანტს  უფლება აქვს განაცხადი შემოიტანოს, სოციალური მომსახურების სააგენტოს მიერ ამ ეტაპზე გამოცხადებულ, არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე, განაცხადში მითითებული პროცედურების დასრულებამდე, წინააღმდეგ შემთხვევაში ამ აპლიკანტის განცხადება არ განიხილება.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა: \n•\tსაქართველოს კონსტიტუცია;\n•\tსაქართველოს სამოქალაქო საპროცესო კოდექსი;\n•\tსაქართველოს ადმინისტრაციული საპროცესო კოდექსი;\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\t„ საქართველოს შრომის კოდექსი“ საქართველოს ორგანული კანონი;\n•\tსაქართველოს სამოქალაქო კოდექსის კარი მეორე „მშობლების, შვილებისა და სხვა ნათესავების ურთიერთობა“;\n•\t„შვილად აყვანისა და მინდობით აღზრდის შესახებ“ საქართველოს კანონი;\n•\t„სოციალური დახმარების შესახებ“ საქართველოს კანონი;\n•\t,,სახელმწიფო კომპენსაციისა და სახელმწიფო აკადემიური სტიპენდიის შესახებ“ საქართველოს კანონი;\n•\t„სახელმწიფო პენსიის შესახებ“ საქართველოს კანონი;\n•\t„სოციალური პაკეტის განსაზღვრის შესახებ“ საქართველოს მთავრობის 2012 წლის 23 ივლისის №279 დადგენილება;\n•\t„ბავშვის გადაცემასთან ან/და შვილთან მეორე მშობლის ან ოჯახის სხვა წევრის ურთიერთობის უფლების განხორციელებასთან დაკავშირებული საქმეების აღსრულების წესის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 18 აპრილის №01-16/ნ ბრძანება;\n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის N190/ნ ბრძანებით დამტკიცებული ,,სსიპ – სოციალური მომსახურების სააგენტოს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Windows 7","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}