{"general":{"position":"Chief Engineer","provided_by":"LEPL Ilia Vekua Sokhumi Institute of Phisics and Technology","category":"Logistics","deadline":"2013/06/23","salary":"1500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4123"},"contact":{"address":"ქ.თბილისი,მინდელის 7","phone":"577392788","contact_person":"ვლადიმერ კუჭუხიძე"},"job_description":"ახორციელებს ინსტიტუტის:\nა) საწარმოო-ტექნოლოგიური კომპლექსის ( ბაზალტის ბოჭკოსა და ქაფბეტონის)  წარმოების უბნების მუშაობისა და პროდუქციის რეალიზაციის წარმართვას;\nბ) სამეცნიერო-ტექნიკური თემატიკის გათვალისწინებული სამუშაოების ტექნიკურ უზრუნველყოფას (კომპეტენციის ფარგლებში);\nგ) საწარმოო და სამეცნიერო ტექნოლოგიური მოწყობილობების, მანქანა-დანადგარების აწყობის, მონტაჟის, გამართვისა და ექსპლოატაციის  სამუშაოების ორგანიზებას და მათი უსაფრთხო ფუნქციონირების შრომის დაცვის ინსტრუქციებით და ტექნიკური ნორმებით დადგენილი პირობების შექმნას;\nდ)შენობა-ნაგებობის,მიმდინარე და კაპიტალური რემონტის სამუშაოების ორგანიზებას და შესრულების ტექნიკურ ზედამხედველობას;\nე) ელექტროგაყვანილობის, გათბობა-ვენტილაციის, გაზმომარაგების და წყალკანალიზაციის სისტემების გამართულ , შეუფერხებელ და უსაფრთხო ფუნქციონირებასა და ექსპლოატაციის კოორდინაციას;\nვ) ანგარიშვალდებულია ინსტიტუტის დირექტორის მიმართ.","additional_requirements":"საბიუჯეტო ორგანიზაციებში მუშაობის 5 წლიანი გამოცდილება;\nკონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი და გამოცდილება;\nპრობლემური საკითხების გადაჭრის უნარი;\nკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\nპასუხისმგებლობა და ორგანიზებულობა,კონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი,  ანალიტიკური აზროვნების და დეტალებზე კონცენტრირების უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\nთანაბარი მონაცემების შემთხვევაში უპირატესობა მიენიჭება ინსტიტუტის თანამშრომელს.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"10 years","profession":"Phizics","age":"28 From","knowledge_legal_acts":"სამართლებრივი აქტები \nსაქართველოს კონსტიტუცია\nსაქართველოს კანონი საჯარო სამართლის იურიდიული პირის შესახებ.\nსაქართველოს კანონი საჯარო სამსახურის შესახებ\nსაქართველოს კანონი მეცნიერებისა და ტექნიკის  განვითარების შესახებ.\nსაქართველოს შრომის კოდექსი \nსაქართველოს ზოგად ადმინისტრაციული კოდექსი\nშრომის დაცვის ინსტრუქციები:\n ელექროდანადგარებთან და ელექტროხელსაწყოებთან მუშაობის შესახებ;\n შეკუმშული და დათხევადებული აირებიანი ბალონების ექსპლოატაციის შესახებ;\n ორგანულ გამხსნელებთან მუშაობის შესახებ;\n საწვავ აირებთან მუშაობის შესახებ;\n ვერცხლისწყალთან და ვერცხლისწყლიან ხელსაწყოებთან მუშაობის შესახებ;\nსამრეწველო მფილტრავი აირწინაღებისა და რესპირატორების გამოყენების სესახებ;\n სახანძრო უსაფრთხოების შესახებ;\n კომპიუტერებზე მუშაობის შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Not Bad"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}