{"general":{"position":"Second Rank Social Worker (Former Prisoners's Rehabilitation and Re-socialization Division)","provided_by":"LEPL Center for Crime Prevention","category":"Social Work","deadline":"2014/10/19","salary":"875 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"18013"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. #2","phone":"2 94 40 02","contact_person":null},"job_description":"ა).  ყოფილ პატიმართა რეაბილიტაციისა და რესოციალიზაციის პროგრამაში აქტიური მონაწილეობა;\r\nბ).  ყოფილ პატიმართა რეაბილიტაციისა და რესოციალიზაციის პროგრამაში ჩართული საშუალო რისკის მქონე ბენეფიციარების ქეისებზე მუშაობა;\r\nგ).  რეგულარული ვიზიტების განხორიელება სასჯელაღსრულების დაწესებულებებში, გამომსვლელ პატიმრებთან შეხვედრა და ინფორმაციის მიწოდება. საჭიროების შემთხევაში დაწესებულებაში მათთან ინდივიდუალური მუშაობის დაწყება;\r\nდ).  პროგრამაში ჩართული ყოფილი პატიმრების სრული ბიოფსიქოსოციალური შეფასების განხორციელება, ამ მიზნით ვიზიტების განხორციელება ბენეფიციარის ოჯახში;\r\nე).  შემთხვევის მართვა (case management);\r\nვ).  ბენეფიციართან ერთად ინდივიდუალური მომსახურების გეგმის შემუშავება და რეაბილიტაციის პროცესის მონიტორინგი;\r\nზ).  ბენეფიციართა ოჯახის წევრებთან მუშაობა თანადგომის ქსელის გაძლიერების მიზნით;\r\nთ).  სატრეინინგო მოდულების შემუშავებაში, ტრეინინგ-სემინარების დაგეგმვასა და განხორციელებაში მონაწილეობა; საჭიროების შემთხვევაში ტრენინგ/სემინარების ჩატარება;\r\nი).  ყოფილ პატიმრებთან ჯგუფური მუშაობის ორგანიზებაში მონაწილეობა; საჭიროების შემთხევაში ჯგუფის ფასილიტაციაში დახმარება;\r\nკ).  როგორც მიმდინარე, ასევე დახურული შემთხვევების ინფორმაციის შენახვის უზრუნველყოფა;\r\nლ).  ბენეფიციარების ან/და მათი ოჯახის წევრებისთვის საჭიროებებზე მორგებული სერვისების შემუშავებაში მონაწილეობა;\r\nმ).  მულტიდისციპლინური ჯგუფის ფუნქციონირებაში მონაწილეობა;\r\nნ). საჭიროების შემთხვევაში სხვადასხვა უწყებების სოციალურ მუშაკებთან თანამშრომლობა;\r\nო).  კომპეტენციის ფარგლებში სხვადასხვა აქტივობებში მონაწილეობა.","additional_requirements":"•\tუმაღლესი განათლება სოციალურ სამუშაოში ან სოციალურ მუშაკთა სერტიფიცირების კურსის სერთიფიკატი;\r\n•\tმინიმუმ 1 წლიანი სამუშაო გამოცდილება სოციალური სამუშაოს მიმართულებით, მათ შორის, საჯარო სექტორში მუშაობის გამოცდილება;\r\n•\tსასურველია დანაშაულის პრევენციის, ყოფილ მსჯავრდებულთა რეაბილიტაციის ან მოსაზღვრე სფეროებში მუშაობის გამოცდილება;\r\n•\tგუნდური მუშაობის უნარი;\r\n•\tკრიტიკულ და სტრესულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\r\n•\tინიციატივისა და დამოუკიდებლად მუშაობის უნარი;\r\n•\tდეტალების მიმართ ორიენტირებულობა;\r\n•\tორგანიზებულობა;\r\n•\tწერილობითი და ვერბალური კომუნიკაციის უნარი.","additional_info":"ჩვენთან დასაქმების შემთხვევაში, ორგანიზაცია გთავაზობთ:\r\n• პროფესიული და კარიერული განვითარების საშუალებას;\r\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n• ბონუს სისტემას;\r\n• სატელეფონო ლიმიტს;\r\n• სამედიცინო დაზღვევას.\r\nდაინტერესებულ პირებს გთხოვთ, შეავსოთ და გამოგზავნოთ სააპლიკაციო ფორმა ვებ-გვერდ http://hr.gov.ge/ - ის მეშვეობით. კონკურსი ტარდება სამ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების განხილვა, მეორე ეტაპი - ტესტირება და მესამე ეტაპი - გასაუბრება.\r\nგთხოვთ, მიუთითიოთ რეკომენდატორების (სასურველი რაოდენობა - ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.\r\nტესტირება და გასაუბრება ჩატარდება ქ. ქუთაისის იუსტიციის სახლში.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"•\t„სსიპ დანაშაულის პრევენციის ცენტრის დებულების დამტკიცების შესახებ“ საქართველოს იუსტიციის მინისტრის 2014 წლის 25 მარტის #16 ბრძანებით დამტკიცებული დებულება;\r\n•\tსაქართველოს პრეზიდენტის 2012 წლის 22 მარტის №235 ბრძანებულება „არასრულწლოვანთა დანაშაულის პრევენციის სტრატეგიის დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}