{"general":{"position":"Pharmacy Assistant of the  at N18 Penitentiary Tuberculosis Treatment and Rehabilitation Center’s Medical Unit","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Healthcare","deadline":"2014/03/29","salary":"675 GEL","num_positions":"2","location":"Mtskheta","job_type":"Full Time","probation_period":"4 months","vacancy_id":"14008"},"contact":{"address":"სანდრო ეულის ქ.N3","phone":"2312745, 2312747 (7077)","contact_person":null},"job_description":"1. აფთიაქში შემოსული წამლის მიღება და სათანადოდ დასაწყობება(საჭიროების შემთხვევაში).\n2. განყოფილებებიდან შემოსული რეცეპტის (მოთხოვნის) მიხედვით მედიკამენტების გაცემა.\n3. აფთიაქში არარსებული მედიკამენტის სავაჭრო დასახელების ნაცვლად სათანადო ჯენერიკული მედიკამენტის შეთავაზება.  \n4. მედიკამენტების აღრიცხვისათვის საჭირო დოკუმენტაციის (აღრიცხვის ფორმები, ჟურნალები) წარმოება.\n5. განყოფილებებში გაცემული წამლის ხარჯვის შემოწმება (საჭიროების შემთხვევაში).\n6. აფთიაქში არსებული წამლის შენახვის პირობების დაცვა, წამლის მოხმარების ვადის კონტროლი.\n7. ინვენტარიზაციაში  მონაწილეობა.\n8. ხელმძღვანელობის სხვა დავალებებისა და მითითებების შესრულება.","additional_requirements":" საშუალო სპეციალური ფარმაცევტული განათლება;\n  ფარმაცევტულ საქმიანობაში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n  უცხო ენის ცოდნა (სასურველია);\n  ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია);\n  ზრუნვა და გულისხმიერება;\n  სტრესულ სიტუაციებში მუშაობის უნარი;\n  დამარწმუნებელი კომუნიკაციის უნარი;\n  დიპლომატიურობა და თავაზიანობა;\n  პუნქტუალურობა;\n  პასუხისმგებლობის მაღალი გრძნობა;\n  სასჯელაღსრულების სისტემაში არსებული სტანდარტების მიხედვით მუშაობის უნარი.","additional_info":"1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n 2. კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\n 3. საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა ვალდებულია ატვირთოს:\n • სურათი (3X4);\n • განათლების დამადასტურებელი დიპლომის ასლი;\n • სხვა სერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\n 4. საკონკურსო განაცხადი მიიღება საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) კონკურსის გამოქვეყნებიდან 10 კალენდარული დღის განმავლობაში. \n 5. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება.\n 6. კანდიდატებს, რომელთა წარმოდგენილი ინფორმაცია/დოკუმენტაცია ვერ აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს უარი ეცნობებათ საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge – ს მეშვეობით.\n 7. კონკურსი მოიცავს საბუთების გადარჩევისა და გასაუბრების ეტაპებს. \n 8. კონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\n 9. კანდიდატები ვალდებულნი არიან გასაუბრების ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n 10. გასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები.\n 11. პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\n 12. გასაუბრების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს 2 დღით ადრე ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან/და ტელეფონით.\n 13. კონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში. \n 14. კანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"2 years","profession":"Pharmaceutist","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (მეორე  თავი);\n\n ბ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n\n გ) საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“;\n\n დ) საქართველოს კანონი „პაციენტის უფლებების შესახებ“;\n\n ე) საქართველოს კანონი „საექიმო საქმიანობის შესახებ“;\n\n ვ) საქართველოს პატიმრობის კოდექსით განსაზღვრული პატიმართა საყოფაცხოვრებო და სამედიცინო მომსახურებასთან დაკავშირებული საკითხები;\n\n ზ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდული დახმარების საკითხთა მინისტრის 2013 წლის 15 მარტის №59 ბრძანება „სამედიცინო დეპარტამენტის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[]}