{"general":{"position":"Senior Specialist of the Unit of State Debt of the Public Debt and External Financing Department","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2013/12/13","salary":"From 710 GEL - To 950 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"10315"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261281","contact_person":"ია ჯორბენაძე"},"job_description":"•\tსაგარეო საკრედიტო რესურსებიდან გაცემული სესხების აღრიცხვა  ვალის მართვის და ანალიზის სისტემებში;\n•\tსაკრედიტო ხელშეკრულებებიდან გამომდინარე თანხის მიმღებ და/ან განმახორციელებელ ორგანიზაციებთან გასაფორმებელი გადასესხების ხელშეკრულებების მომზადებაში მონაწილეობა;\n•\tსაგარეო კრედიტების თანხებით მოსარგებლე ეკონომიკურ აგენტებთან სახელშეკრულებო ურთიერთობებით განსაზღვრული ფინანსური ვალდებულებების მონიტორინგი;\n•\t საგარეო საკრედიტო რესურსებიდან გაცემული  სესხებიდან მისაღები შემოსავლების საპროგნოზო მაჩვენებლების განსაზღვრა ბიუჯეტის  დაგეგმვის პროცესში; ასევე სესხების დაბრუნებიდან მიღებული შემოსავლების ყოველთვიური აღრიცხვა/ანგარიშგება; \n•\tსაგარეო კრედიტებიდან გაცემული სესხების დაუბრუნებლობით წარმოქმნილი დავალიანების რესტრუქტურირების,  პატიების და/ან ჩამოწერისათვის ინფორმაციის და შესაბამისი დოკუმენტების მომზადება;  \n•\tსაგარეო საკრედიტო რესურსებიდან გაცემული სესხების შესახებ ინფორმაციის/ანგარიშების მომზადება.","additional_requirements":"საგანმანათლებლო ხარისხი: უმაღლესი განათლება;        \nსამუშაო გამოცდილება: სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 1 წლის გამოცდილება;\nსპეციალიზირებული პროგრამის (DMFAS ) სამომხმარებლო დონეზე ცოდნა;\n\tშემდეგი უნარ-ჩვევები:\n\t                  გუნდური მუშაობის უნარი;\n   \t                  სამუშაოს დაგეგმვის უნარი;\n  \t                  გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t                  პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                         დროის მართვის უნარი;\n  \t                  კრეატიულობა/ინოვაციურობა;\n \t                  შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t                  წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t                  ანალიზის უნარი;\n                         ადაპტაციის უნარი;\n                         არგუმენტაციის უნარი;\n                         კომუნიკაბელურობა;\n                         კოლეგიალურობა;\n                         მიზანდასახულობა;\n                         დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია, საქართველოს კანონი ,,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონი „საჯარო სამსახურის შესახებ“, საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონი „ნორმატიული აქტების შესახებ“ I, II და III თავები, საქართველოს კანონი „სახელმწიფო ვალის შესახებ“, საქართველოს საბიუჯეტო კოდექსი, საქართველოს ფინანსთა სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}