{"general":{"position":"Head of the Tbilisi Division","provided_by":"LEPL National Food Agency","category":"Agriculture","deadline":"2014/03/13","salary":"1500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13620"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ. #6","phone":"577080790, 595223388","contact_person":"მირანდა მუმლაძე, მზია გელბახიანი"},"job_description":"1.უფლებამოსილების ფარგლებში წარმართავს სამმართველოს საქმიანობას;\n2. ორგანიზებას  უწევს სამმართველოს მუშაობას, ანაწილებს ფუნქციებს  თანამშრომლებს შორის და პასუხისმგებელია სამმართველოს მუშაობაზე;\n3. ზედამხედველობს სამმართველოს თანამშრომელთა მიერ სამსახურეობრივი მოვალეობების შესრულებას;\n4.ანაწილებს სამმართველოში შემოსულ კორესპოდენციებს თანამშრომელთა შორის და აკონტროლებს მათ შესრულებას;\n5.ეცნობა და ვიზირებას უკეთებს სამმართველოში მომზადებულ დოკუმენტებს;\n6.კომპეტენციის ფარგლებში უზრუნველყოფს სააგენტოს ხელმძღვანელობის დავალებათა დროულ, კვალიფიციურ და ეფექტურ შესრულებასა და საქმისწარმოების დადგენილი წესების დაცვას;\n7.ახორციელებს სააგენტოს უფროსის და სააგენტოს უფროსის მოადგილეების ცალკეულ დავალებებს;\n8.კოორდინაციას უწევს სამმართველოს მიმდინარე დავალებების, მათ შორის, სააგენტოს უფროსის, უფროსის მოადგილეების და ეროვნული სააგენტოს დეპარტამენტის უფროსების ზეპირი მითითებების და დავალებების შესრულებას და თანამშრომელთა შორის ანაწილებს ამ დავალებებსა და მითითებებს;\n9.ორგანიზებას უწევს სახელმწიფო პროგრამებით გათვალისწინებული   ღონისძიებების განხორციელებას; \n10.ორგანიზებას უწევს მავნე ორგანიზმების აღმკვეთი ღონისძიებების განხორციელებას\n11.ადგენს კანონით დადგენილი წესით  ადმინისტრაციული სამართალდარღვევის ოქმს ადმინისტრაციული სამართალდარღვევის შემთხვევაში;\n12.უზრუნველყოფს სამმართველოს უფლებამოსილი პირების მიერ შედგენილი ადმინისტრაციული სამართალდარღვევის ოქმების შესახებ ინფორმაციის დაუყოვნებლივ წარდგენას ეროვნული სააგენტოს უფროსისათვის.","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია ვეტერინარი ექიმი, მცენარეთა დამცველი, საზოგადოებრივი ჯანდაცვის განხრით, ჰიგიენისტი, აგრონომი, კვების ტექნოლოგი, ბიოლოგი;\nბ) სფეროში არანაკლებ 4 წლიანი სამუშაო გამოცდილება, მათ შორის არანაკლებ 3 წლიანი სამუშაო გამოცდილება ადმინისტრაციულ ორგანოშიც;\nგ) ადმინისტრაციულ ორგანოში, ხელმძღვანელ პოზიციაზე არანაკლებ  1 წლიანი სამუშაო გამოცდილება;\nდ) სასურველია ინგლისური ან რუსული ენის ცოდნა;\nე) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel).\n\nპიროვნული უნარები:\n• დაგეგმვა და ორგანიზება;\n• ანალიტიკური აზროვნება;\n• გადაწყვეტილების მიღება და მოქმედების ინიცირება;\n• სამუშაო მიზნების მიღწევაზე ორიენტაცია;\n• ადაპტაცია და ცვლილებებზე რეაგირება;\n• დროის კარგი მენეჯმენტი.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება; \"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, არ დაიშვება გასაუბრების ეტაპზე.\n\nკონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე)“ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება;\nვ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების  წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება;\nზ)“სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის  გამარტივებული წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 10 სექტემბრის №282 დადგენილება; \nთ) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}