{"general":{"position":"Assistant to the Minister's Apparatus (Department)","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Management","deadline":"2014/02/16","salary":"830 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12427"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.N12","phone":"2510750","contact_person":null},"job_description":"- მინისტრის, მინისტრის პირველი მოადგილის, მინისტრის მოადგილის სახელზე და მის საკურატორო სფეროს მიკუთვნებულ საკითხებზე შემოსული წერილების წარმოება;\n- მინისტრთთან, მინისტრის პირველ მოადგილესთან და მინისტრის მოადგილეებთან სტუმრების მიღების ორგანიზება;\n- სამსახურებრივი საჭიროების შესაბამისი ანგარიშების მომზადება;\n- მივლინების თაობაზე და სხვადასხვა საკითხებზე წერილების მომზადება;\n- შემოსულ ზარებზე პასუხის გაცემა;\n- დეპარტამენტის უფროსის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა; \nსასურველია დიპლომის დანართის ატვირთვა;\nსასურველია უმაღლესი განათლება (სფერო-ფაკულტეტი): სამართალმცოდნეობა, ან საბუნებისმეტყველო, ან სოციალური დარგები, ან საჯარო პოლიტიკის ადმინისტრირება;\nსასურველია სამუშაო გამოცდილება სამართლის, ან საბუნებისმეტყველო, ან სოციალურ, ან საჯარო პოლიტიკის ადმინისტრირების სფეროში;\nსასურველია 1 წლის სამუშაო გამოცდილება.\nუცხო ენა: სასურველი - ინგლისური ან რუსული\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- ინიციატივიანობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n\n1. აპლიკაციების შეფასება/გადარჩევა (აპლიკაციების შეფასებისა და გადარჩევისას, დგინდება კონკურსანტის შესაბამისობა კონკრეტული ვაკანტური თანამდებობის საკვალიფიკაციო მოთხოვნებთან;\n2. გასაუბრება. გასაუბრების მიზანია: კანდიდატის კვალიფიკაციის, პროფესიული დონის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება; კანდიდატის პროფესიული ჩვევების, კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა.\n\nკონკურსანტმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართზე www.hr.gov.ge\n\nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილავი დარჩება ყველა განცხადება.\n \nკანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე ვერ დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\n\nგასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ აპლიკაციაში მითითებულ ელექტრონულ ფოსტაზე 2 დღით ადრე.\n\nკონკურსის შედეგების გასაჩივრება შესაძლებელია შედეგების გაცნობიდან არაუგვიანეს 2 დღისა,  მისამართზე: ქ.თბილისი, ალ.ყაზბეგის გამზ.N12, სამინისტროს საპრეტენზიო კომისიის სახელზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009  წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}