{"general":{"position":"Senior Specialist of the Department of Environmental Information and Promotion of Public Participation","provided_by":"LEPL Environmental Information and Education Centre","category":"Environment and Natural Resources","deadline":"2013/11/24","salary":"850 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7962"},"contact":{"address":"გულუას ქუჩა №6","phone":"595 010 708","contact_person":"ნინო გვაზავა"},"job_description":"გარემოსდაცვითი ინფორმაციის ერთიანი ბაზის შექმნაში მონაწილეობის მიღება;\nგარემოსდაცვითი ინფორმაციის შესახებ მეტა ბაზების მომზადება/ადმინისტრირება; \nდამაბინძურებელ ნივთიერებათა ემისიისა და მათი გავრცელების რეესტრის შექმნაში მონაწილეობის მიღება;\nპროექტების შემუშავებასა და განხორციელებაში მონაწილეობის მიღება; \nგარემოსდაცვითი გადაწყვეტილების მიღების პროცესში საზოგადოების მონაწილეობის ხელშეწყობისთვის შესაბამისი საქმიანობის განხორციელებაში მონაწილეობის მიღება;\nცნობიერების ამაღლების კამპანიებისა და პროფესიული კადრების მომზადება გადამზადების ორგანიზებასა და განხორციელებაში მონაწილეობის მიღება;\nდეპარტამენტის უფროსთან გაწეული საქმიანობის შესახებ ანგარიშგება;\nკომპეტენციის ფარგლებში საერთაშორისო შეხვედრებში, კონფერენციებსა და სემინარებში მონაწილეობა.","additional_requirements":"• სახელმწიფო, კერძო, არასამთავრობო სექტორებში და/ან დონორების მიერ დაფინანსებულ პროექტებში მუშაობის არანაკლებ 1-წლიანი გამოცდილება, მათ შორის, გარემოსდაცვით სფეროში მუშაობის გამოცდილება.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"“საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ” საქართველოს კანონი;\n„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის ბრძანება N6 „საჯარო სამართლის იურიდიული პირის - გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრის დებულების დამტკიცების შესახებ“;\nსაქართველოს კანონი გარემოს დაცვის შესახებ;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nკონვენცია გარემოსდაცვით საკითხებთან დაკავშირებული ინფორმაციის ხელმისაწვდომობის, გადაწყვეტილებების მიღების პროცესში საზოგადოების მონაწილეობისა და ამ სფეროში მართლმსაჯულების საკითხებზე ხელმისაწვდომობის შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}