{"general":{"position":"Environmental and Social Performance (ESP) Officer","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"გარემოს დაცვა და ბუნებრივი რესურსები","deadline":"2014/04/10","salary":"1400 ლარიდან - 1800 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14345"},"contact":{"address":"უზნაზის 52","phone":"599310008","contact_person":"მაია ლემონჯარია"},"job_description":"The Officer will have responsibility for supporting the ESP Director in fulfilling the ESP work on daily basis. The Officer will be performing following tasks:\n\n•\tParticipate in drafting Environmental and Social Management System (ESMS) for the MCA-Georgia, to track and manage the environmental and social performance of Compact-funded activities in accordance with MCC Environmental Guidelines and IFC Performance Standards; \n•\tReview and provide technical input to the deliverables to ensure a high quality of ESMF, ESMPs, EIAs, RAPs, OHS, WMP and other drafts to be prepared by the Consultants, Implementing Entities, Contractors and Supervising Companies;\n•\tReview technical designs and ensure that environmental and social risks, impacts and mitigation measures have been identified and incorporated into project documents; \n•\tIdentify additional environmental and social risks for the project as a whole and work with partners and contractors to manage these risks; \n•\tEnsure compliance of the Program activities with relevant Georgian environmental laws and regulations, MCC Environmental and Social Assessment Guidelines, MCC Guidance on Hazardous Materials Management and IFC Performance Standards;\n•\tMonitor and manage the implementation of the Occupational Health and Safety regulations by the constructors and supervision company;\n•\tEnsure that community consultation and stakeholder engagement plans are properly developed and implemented;\n•\tPrepare draft progress and completion reports for all activities related to ESP as decided by the ESP Director. \n•\tAttend meetings, take notes, and prepare minutes of the meetings. \n•\tHelp develop, organize, and carry out training sessions on stakeholder engagement, ESP guidelines, etc. as directed by the ESP Director. Perform other environmental and social activities as designated by the ESP Director.","additional_requirements":"•\tMaster’s degree in environmental management, policy, engineering, social sciences, or in a relevant discipline from a recognized educational institution, or 5 years of professional experience in the field of environment and social fields.\n•\tFamiliarity with IFC Performance Standards, or World Bank Environmental and Social Safeguards, and Georgian Environmental and Social Laws and Regulations\n•\tExperience in developing, implementing, and monitoring Stakeholder Engagement Plans and Redress mechanism, \n•\tExperience following international health and safety guidelines and adapting these guidelines to similar projects\n•\tExperience working on environmental and social aspects of construction and rehabilitation projects  \n•\tWillingness to undertake regular field visits and interact with different stakeholders\n•\tAbility to interact constructively and strategically with technical and construction experts, government officials, people affected by Compact projects, and civil society\n•\tAbility to collaborate effectively with peers as well as work across departments or divisions\n•\tExcellent communication skills and ability to relate to the general public and also to executives","additional_info":"General Scope of Responsibilities of Environmental and Social Performance Specialist\n\nThe Environmental and Social Performance (ESP) Officer works under and reports to the ESP Director, who has overall responsibility for managing environmental and social performance issues for all Compact-funded activities during the design and implementation of the Compact and ensures that environmental measures are followed for all activities of the program, in accordance with the provisions set for in the Compact and other documents. The ESP Officer shall assists the ESP Director in meeting the objectives set above. \n\nThe Environmental and Social Performance Officer should have at least 5 years of experience in the environmental field, in preparing, reviewing and approving environmental impact documentation; His/her professional experience should include experience in the formulation and approval of environmental and social safeguard documentation, preferably using the 2012 IFC Performance Standards and Georgian environmental standards, desirably for infrastructure projects in the education sector. The specialist should have experience following international health and safety guidelines and adapting these guidelines to similar projects. S/he must be fluent in English, Russian and Georgian.","qualifications":{"degree":"მაგისტრი","work_experience":"5 წელი","profession":"გარემოს დაცვითი და საბუნებისმეტყველო","age":null,"knowledge_legal_acts":"Georgian Environmental and Social Laws and Regulations"},"computers":[{"program":"Microsoft Office Project","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"ინტერნეტი","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}