{"general":{"position":"სწრაფი სივრცის ოპერატორი ბათუმის იუსტიციის სახლში","provided_by":"სსიპ იუსტიციის სახლი","category":"მომსახურება","deadline":"2014/05/24","salary":"400 ლარიდან - 720 ლარამდე","num_positions":"არ არის მითითებული","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"15394"},"contact":{"address":"სანაპიროს ქ.N2","phone":"595-08-79- 93","contact_person":null},"job_description":"• იუსტიციის სახლის მომხმარებელთა კონსულტირება და დამზადებული დოკუმენტების/ დროული გაცემა/მიწოდება;\n• მომხმარებელთა მომსახურების მაღალი ხარისხით უზრუნველყოფა;\n• უშუალო ხელმძღვანელის დავალებით იუსტიციის სახლის სხვადასხვა პროექტებში ჩართულობა და მონაწილეობის მიღება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n• უმაღლესი განათლება;\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\n• სასურველია იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში (იუსტიციის სახლი, საჯარო რეესტრის ეროვნული სააგენტო, სახელმწიფო სერვისების განვითარების სააგენტო)  მინიმუმ 1 წლიანი სამუშაო გამოცდილება;\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\nპროფესიული უნარები:\n• კომუნიკაბელურობა;\n• ლოგიკური აზროვნება;       \n• კეთილგანწყობა;\n• დახვეწილი მეტყველება;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარ-ჩვევები; \n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• გუნდურობა.","additional_info":"კონკურსის ეტაპები:\n• პროფესიული ტესტირება და ინდივიდუალური გასაუბრება.\nთანამდებობრივი სარგო: 400 ლარიდან 720 ლარამდე (დარიცხული). \nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებგვერდზე და შეავსეთ სააპლიკაციო ფორმა  მისამართზე: http://www.hr.gov.ge/ არაუგვიანეს 2014 წლის 24 მაისის ჩათვლით.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\n• საქართველოს კანონი საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ;\n• პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ ბრძანება N133;\n• საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ ბრძანება N98;\n• უცხოეთში მცხოვრები თანამემამულის მოწმობის გაცემისა და გაუქმების წესის დამტკიცების შესახებ ბრძანება N99;\n• საქართველოს კანონი სამოქალაქო აქტების შესახებ;\n• სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ ბრძანება N18;\n• საქართველოს პრეზიდენტის ბრძანებულება დოკუმენტის აპსოტილით დამოწმების წესის დამტკიცების შესახებ N404;\n• საქართველოს პრეზიდენტის ბრძანებულება დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ N406;\n• ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ  ბრძანება N113/ნ;\n• მთავრობის N508 დადგენილება;\n• საქართველოს ორგანული კანონი საქართველოს მოქალაქეობის შესახებ;\n• საქართველოს მოქალაქეობის საკითხებზე განცხადების დაწარდგინების განხილვის წესის თაობაზე დებულების დამტკიცების შესახებ ბრძანება N34;\n• ვიზის გაცემის,  გაგრძელებისა და მოქმედების ვადის  შეწყვეტის წესის შესახებ დებულების დამტკიცების თაობაზე ბრძანება N399;\n• საქართველოს კანონი საქართველოს მოქალაქეების საქართველოდან გასვლისა და საქართველოში შემოსვლის წესების შესახებ;\n• უცხო ქვეყნის მოქალაქისათვის საქართველოს  მოქალაქეობის მინიჭების წესის შესახებ ბრძანებულება N80;\n• უცხოელებზე მუდმივი ბინადრობის ნებართვის გაცემის დამატებითი პირობის განსაზღვრის შესახებ საქართველოს მთავრობის დადგენილება N237;\n• \"საქართველოში ბინადრობის ნებართვის მინიჭების  საკითხთა განხილვა-გადაწყვეტის წესის შესახებ“ დებულების დამტკიცების თაობაზე ბრძანებულება N400;\n• მოქალაქეობის არმქონე პირის სტატუსის დადგენის წესის დამტკიცების შესახებ ბრძანებულება N515; \n• საქართველოს კანონი უცხოეთში მცხოვრები თანამემამულეებისა და დიასპორული ორგანიზაციების შესახებ;\n• საქართველოს კანონი  უცხოელთა და მოქალაქეობის არმქონე პირთა სამართლებრივი  მდგომარეობის შესახებ;\n• 509-ე დადგენილება;\n• საჯარო რეესტრის შესახებ კანონი;\n• საჯარო რეესტრის შესახებ ინსტრუქცია;\n• მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქცია;\n• საქართველოს კანონი მეწარმეთა შესახებ."},"computers":[],"languages":[]}