{"general":{"position":"Consultant of the International Practice Generalization Service of the Court Bureau","provided_by":"Tbilisi City Court","category":"Legal","deadline":"2014/05/23","salary":"1040 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15357"},"contact":{"address":"თბილისი, დავით აღმაშენებლის ხეივანი, მე-12 კმ, №6","phone":"577 96 88 11; 577 923 323; 251 03 00(105); 251 03 00(144)","contact_person":"მარინე ჩაჩხიანი; თამარ ჩიქოვანი"},"job_description":"•\tმართლმსაჯულების საერთაშორისო სტანდარტებისა და პრაქტიკის  განზოგადება სისხლის სამართლის პროცესში.   \n•\tსასამართლო პრაქტიკის ანალიტიკური შესწავლა,  სასამართლო გადაწყვეტილებათა სამართლებრივი ანალიზი.  \n•\tსამსახურებრივი უფლებამოსილების ფარგლებში, შესაბამისი დასკვნების და რეკომენდაციების მომზადება.","additional_requirements":"- სასამართლო სისტემაში მუშაობის გამოცდილება;\n- სასურველია უცხო ენის ცოდნა;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი;\n- სტრესულ სიტუაციებში მუშაობის უნარი.","additional_info":"- კონკურსი ჩატარდება ორ ეტაპად: 1. აპლიკაციების გადარჩევა; 2. გასაუბრება;\n- კონკურსში მონაწილოებას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატთან დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\nკონკურსს ჩაატარებს თბილისის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია (მის.: დავით აღმაშენებლის ხეივანი, მე-12 კმ., №6)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი იურიდიული განათლების დამადასტურებელი დიპლომი (ან ცნობა);\n2. სასამართლო სისტემაში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული (ბეჭდით დამოწმებული) დოკუმენტი;\n3. პირადობის დამადასტურებელი დოკუმენტი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას; (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში ზუსტად მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი).","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია; ბ)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი; გ) საქართველოს სისხლის სამართლის კოდექსი; დ) საქართველოს სისხლის სამართლის საპროცესო კოდექსი; ე)\"რაიონული (საქალაქო), საოლქო, აფხაზეთის და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ\" დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის №466 ბრძანებულება; ვ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}