{"general":{"position":"საზღვაო სამაშველო-საკოორდინაციო ცენტრის მორიგე-კოორდინატორი","provided_by":"სსიპ საზღვაო ტრანსპორტის სააგენტო","category":"საზღვაო","deadline":"2013/12/21","salary":"1500 ლარი","num_positions":"3","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"11511"},"contact":{"address":"ბათუმი, ნინოშვილის ქ 23","phone":"577 22 16 17","contact_person":"მაია საათაშვილი"},"job_description":"•იღებს ინფორმაციას საზღვაო ინციდენტის  შესახებ და შეფასებას აკეთებს ავარიული სტადიების შესაბამისად;\n•უზრუნველყოფს ექსტრემალური მოქმედებისათვის აუცილებელი მოწყობილობებიდან განსაცდელში მყოფი გემის თაობაზე ინფორმაციის მოძიებას;\n•იღებს ინფორმაციას მოსალოდნელი ამინდის შესახებ;\n•\tუზრუნველყოფს ინფორმაციის მოძიებას გემის გადაადგილებისა და ადგილსამყოფელის შესახებ, საჭიროების შემთხვევაში, აწვდის ინფორმაციას მათ შესაძლო საძიებო-სამაშველო რაიონის თაობაზე;\n•აღნიშნავს რუკაზე საძიებო-სამაშველო რაიონს და შესაბამისად იღებს გადაწყვეტილებას;\n•შეიმუშავებს საძიებო-სამაშველო ოპერაციებისა და ავარიის შედეგად დაღვრილი ნავთობითა და მავნე ნივთიერებების სალიკვიდაციო გეგმას;\n•კოორდინაციას უწევს საძიებო-სამაშველო ოპერაციას უცხო ქვეყნის საძიებო-სამაშველო ცენტრებთან ერთად;\n•\tაფასებს მიღებულ ინფორმაციას და აუცილებლობის შემთხვევაში შესწორებები შეაქვს მოქმედებათა გეგმაში;\n•\tუზრუნველყოფს პერსონალის განლაგებას საძიებო-სამაშველო ოპერაციის ეფექტურად განხორციელების მიზნით;\n•ორგანიზებას უწევს გადარჩენილთათვის გათვალისწინებული დახმარების საშუალებების დროულად მიწოდებას;\n•მონაწილეობს საძიებო-სამაშველო ოპერაციებისა და ავარიის შედეგად დაღვრილი ნავთობითა და მავნე ნივთიერებების სალიკვიდაციო ადგილობრივ და საერთაშორისო წვრთნებში;\n•ვალდებულია განახორციელოს უშუალო უფროსის მიერ განსაზღვრული უფლებამოსილება;\n•საჭიროების შემთხვევაში, ასრულებს სამუშაოსთან დაკავშირებულ სხვა დავალებებს;\n•საერთაშორისო სტანდარტ ISO 9001:2008-ის, ხარისხის პოლიტიკისა და მიზნების ცოდნა.","additional_requirements":"1.უმაღლესი განათლება (საზღვაო სფეროში - გემთწამყვანი სპეციალობით);\n2.შორეული ნაოსნობის გემებზე მართვის დონეზე (კაპიტანი ან უფროსი თანაშემწე) მუშაობის გამოცდილება; \n3.GMDSS სისტემის, A1 და A2 საზღვაო რაიონის რადიოკავშირის საშუალებების ექსპლუატაციის ცოდნა.","additional_info":"კონკურსი ჩატარდება გასაუბრების სახით.\nპირველ ეტაპზე მოხდება აპლიკაციების გადარჩევა აღნიშნული პოზიციისადმი წაყენებული მოთხოვნების შესაბამისად.\nდაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"1.საქართველოს კანონი საზღვაო-სამაშველო სამსახურის შესახებ - 2000/2011; \n2.საქართველოს საზღვაო კოდექსი - 1997/2012; \n3.ტექნიკური რეგლამენტი - ნავსადგურის წესები - 2000/2012; \n4.საერთაშორისო საზღვაო კონვენციები, შეთანხმებები და სახელმძღვანელოები ზღვაზე ძებნა-გადარჩენის და ნავთობის ავარიული დაღვრის ლიკვიდაციის შესახებ, რომლებიც ძალაშია საქართველოსთვის; \n5.გემებიდან ზღვის დაბინძურების თავიდან აცილება - 1973/1978/1995/2003; \n6.საზღვაო ძებნა-გადარჩენა - 1979/1995.\n7. საქართველოს ორგანული კანონი, საქართველოს შრომის კოდექსი;\n8. „საჯარო სამართლის იურიდიული პირის – საზღვაო ტრანსპორტის სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 14 აპრილის №1-1/585 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}