{"general":{"position":"Sector Coordinator at the Tbilisi Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Management","deadline":"2014/10/04","salary":"From 1230 GEL - To 2160 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17680"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.N2","phone":"595 - 08 -79 - 93","contact_person":null},"job_description":"• მომსახურების პროცესში ჩართული თანამშრომლების ყოველდღიური შეუფერხებელი მუშაობის, დისციპლინისა და წესრიგის კოორდინირება;\r\n• მომხმარებელთან შეხვედრა რთული საკითხების მოგვარების მიზნით;\r\n• სსიპ „იუსტიციის სახლის“ მენეჯერის დროული ინფორმირება მომსახურების პროცესში წამოჭრილი პრობლემების შესახებ;\r\n• მოქალაქეებთან მომსახურების პროცესში წარმოქმნილი სამართლებრივი, პროცედურული ხარვეზების და ორგანიზაციაში მოქმედი მარეგულირებელი სტანდარტების დაქვემდებარებული თანამშრომლის მხრიდან დარღვევის იდენტიფიცირება და დროული მოგვარება;\r\n• დაქვემდებარებულ სექტორში ოპერატორების კომპეტენციის ხარისხის მუდმივი მონიტორინგი და საჭიროების შემთხვევაში, კომპეტენციის ხარისხის გაუმჯობესებისაკენ მიმართული ღონისძიებების განხორციელების მოთხოვნის დაყენება უშუალო ხელმძღვანელთან;\r\n• ახალი პროდუქტის, სერვისების ან სხვა სიახლეების თანამშრომლებისათვის გაცნობა;\r\n• მომხმარებელთა უზრუნველყოფა მომსახურების მაღალი ხარისხით  და მიმდინარე ხარისხის სტანდარტის გაუმჯობესებისათვის წინადადებების მომზადება;\r\n• მომხმარებლებთან ურთიერთობაში მომსახურების სტანდარტის დაცვა;\r\n• სსიპ „იუსტიციის სახლში“ მოქმედი მარეგულირებელი დოკუმენტების დაცვის კონტროლი;\r\n• მომსახურების პროცესისათვის აუცილებელი ბლანკებისა და საკანცელარიო ნივთების მარაგის კონტროლი და შესაბამისი მოთხოვნის უზრუნველყოფა;\r\n• კოლეგების, პარტნიორი ორგანიზაციის თანამშრომლებისა და მომხმარებლების დახმარება შესაძლებლობებისა და კომპეტენციების ფარგლებში;\r\n• ყოველდღიურ საქმიანობაში მაქსიმალური ზრუნვა სსიპ „იუსტიციის სახლის“ აქტივებისა და ქონების დაცვაზე, მის განკარგულებაში არსებული რესურსების მომჭირნედ და კეთილგონიერად გამოყენება;\r\n• სსიპ „იუსტიციის სახლში“ დაგეგმილ და მიმდინარე პროექტებში ჩართულობა და მხარდაჭერა;\r\n• წინა ხაზის თანამშრომელთა შვებულებების, სამუშაო საათებისა და შესვენებების განრიგის გაწერა/მონიტორინგი.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\r\n• უმაღლესი განათლება;\r\n• მენეჯერულ პოზიციაზე მუშაობის 1 წლიანი სამუშაო გამოცდილება;\r\n• სსიპ „იუსტიციის სახლის“ სერვისების ცოდნა, სახელმწიფო სერვისების განვითარების სააგენტოს პროდუქტების მიმართულებით;\r\n• საოფისე პროგრამების ცოდნა;\r\n• სასურველია ინგლისური და რუსული ენების ცოდნა.\r\nპიროვნული თვისებები და უნარ-ჩვევები:\r\n• პერსონალის ეფექტურად მართვის უნარი;\r\n• პასუხისმგებლობის მაღალი გრძნობა;\r\n• დეტალებზე ორიენტაცია;\r\n• კომუნიკაბელურობა;\r\n• ორგანიზებულობა.","additional_info":"• გასაუბრების ეტაპზე გადავლენ ის აპლიკანტები, რომლებიც გადალახავენ პროფესიული ტესტირების ეტაპს;\r\nთანამდებობრივი სარგო: 1230- 2160 ლარი(დარიცხული).\r\nგამოსაცდელი ვადა: 3 თვე.\r\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე: http://www.hr.gov.ge 04 ოქტომბრის ჩათვლით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\r\n• საქართველოს კანონი „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 27 ივლისის N98 ბრძანება „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 11 ოქტომბრის N133 ბრძანება „პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ“;\r\n• საქართველოს მთავრობის 2011 წლის 29 დეკემბრის დადგენილება N508 „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – სახელმწიფო სერვისების განვითარების სააგენტოს და დელეგირებული უფლებამოსილების ფარგლებში საკონსულო თანამდებობის პირის მიერ გაწეული მომსახურების ვადების, ამ მომსახურებისათვის დაწესებული საფასურების ოდენობების და საფასურის გადახდის წესის დამტკიცების შესახებ“; \r\n• საქართველოს კანონი „სამოქალაქო აქტების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2012 წლის 31 იანვრის N18 ბრძანება „სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ“;\r\n• საქართველოს ორგანული კანონი „საქართველოს მოქალაქეობის შესახებ“;\r\n• საქართველოს კანონი „უცხოელთა და მოქალაქეობის არმქონე პირთა სამართლებრივი მდგომარეობის შესახებ“;\r\n• საქართველოს მთავრობის 2014 წლის 01 სექტემბრის დადგენილება N520 საქართველოში ბინადრობის ნებართვის გაცემის საკითხის განხილვისა და დაგაწყვეტის წესის დამტკიცების შესახებ;\r\n• საქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“;\r\n• საქართველოს პრეზიდენტის 2009 წლის 14 ივლისის ბრძანებულება N406 „დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ“;\r\n• საქართველოს პრეზიდენტის 2009 წლის 14 ივლისის ბრძანებულება N404 „დოკუმენტის აპოსტილით დამოწმების წესის დამტკიცების შესახებ“;\r\n• საქართველოს განათლების მინისტრის 2012 წლის 8 ივნისის ბრძანება N113/ნ „ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“."},"computers":[],"languages":[]}