{"general":{"position":"Chief Specialist at the Chancellery  and Administrative Department Decisions Implementation Control Service of the Administrative Department","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Management","deadline":"2014/04/12","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14472"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"-სამინისტროში შემოსული მოქალაქეთა განცხადებებისა და საჩივრების მიღება¬ დამუშავება, რეგისტრაცია და მათზე რეაგირების კონტროლი;\n-სამინისტროს სატიტულო ბლანკების, საქმისწარმოებისათვის საჭირო ბეჭდების, შტამპების და ჟურნალების შემუშავება, მათი შენახვისა და გამოყენების კონტროლი;\n-საქმისწარმოების ორგანიზება, რაც მოიცავს: დოკუმენტბრუნვის ორგანიზაციას; დოკუმენტების საინფორმაციო-საძიებო სისტემის შექმნას; დოკუმენტების შესრულების კონტროლს; საქმეთა ნომენკლატურის შედგენასა და საქმეთა ფორმირებას; \n-დოკუმენტის მომზადებას არქივში გადასაცემად; სამინისტროს სისტემაში საქმისწარმოებაზე პასუხისმგებელი თანამშრომლებისა და სტრუქტურული ერთეულების საქმიანობის კოორდინაცია და მეთოდური ხელმძღვანელობა;\n-საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის კანონმდებლობით, მინისტრის ბრძანებითა და განკარგულებით გათვალისწინებული სხვა ღონისძიებების განხორციელება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსასურველია საჯარო სამსახურში სამუშაო გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge).\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V და VI თავები);\n4. საქართველოს შრომის კოდექსი;\n5. საქართველოს იუსტიციის მინისტრის 2007 წლის 15 იანვრის №174 ბრძანება „დაწესებულებათა არქივების მუშაობის წესების შესახებ“;\n6. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n7. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n8. აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}