{"general":{"position":"Chief Specialist of the Procurements, Material - Technical Support and Network Administration Unit of the Administrative Department","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Management","deadline":"2013/12/14","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"9691"},"contact":{"address":"გ. გულუას ქ. N6","phone":"272-72-25","contact_person":"თამარ ამირეზაშვილი"},"job_description":"ორგანიზაციის IT ინფრასტრუქტურის კონფიგურაცია;\nTCP/IP ქსელის კონფიგურირება;\nარსებული სერვერული ინფრასტრუქტურის კონფიგურაცია, ფუნქციონირებისა და უსაფრთხოების უზრუნველყოფა;\nსხვა კომპიუტერულ ქსელებთან კომუნიკაცია;\nაღმოჩენილ ხარვეზებზე სწრაფი რეაგირება და პრობლემების აღმოფხვრა;\nსისტემის მდგრადობის მეთვალყურეობა;\nსისტემის მონიტორინგი;\nმომხმარებელთა პროგრამული და ტექნიკური მხარდაჭერა;\nატეესის კონფიგურაცია და მართვა;\nსაკონფერენციო აუდიო სისტემის მოწყობა, კონფიგუაცია და მართვა;\nსამმართველოში შემოსული კორესპონდენციის განხილვა და შესაბამისი პასუხების მომზადება;\nკანონმდებლობით გათვალისწინებული სხვა უფლება-მოვალეობების შესრულება.","additional_requirements":"სავალდებულოა:\nუმაღლესი განათლება;\nქსელის ადმინისტრირების სფეროში მუშაობის არანაკლებ 5-წლიანი გამოცდილება;\nIT ინფრასტრუქტურული გარემოს და სისტემების ცოდნა;  \nMicrosoft და Linux პროდუქტებთან მუშაობის ცოდნა და გამოცდილება;  \nკომპიუტერული ქსელის (საკაბელო, საჰაერო) მუშაობის პრინციპების, ადმინისტრირების, მომსახურების ცოდნა და  გამოცდილება; \nCissco-ს ქსელური მოწყობილობების ადმინისტრირების, კონფიგურაციის, მომსახურების ცოდნა და გამოცდილება; \nკომპიუტერული ქსელის დაგეგმვის, მოწყობის, უსაფრთხოების უზრუნველყოფისა და მონიტორინგის ცოდნა და გამოცდილება;   \nკომპიუტერული მოწყობილობების, სისტემების, დამხმარე მოწყობილობების (პრინტერი, სკანერი, ასლგადამღები) მართვა-მომსახურების ცოდნა და გამოცდილება;\nსატელეფონო სისტემა Karel-ის ადმინისტრირების ცოდნა და გამოცდილება; \nსაოფისე პროგრამების მაღალ დონეზე ცოდნა;  \nკომპიუტერული ნაწილების (Hardware) საფუძვლიანი ცოდნა; \nსაკონფერენციო ციფრული აუდიო სისტემის Denish Interpretation Systems ადმინისტრირება-მართვის ცოდნა და გამოცდილება;\nკომპიტერული პროგრამების, ოპერატიული სისტემების:  Microsoft Windows Platforms, Linux Platforms და Karel Platforms - ის ცოდნა.","additional_info":"კონკურსში მონაწილეობის მისაღებად - კონკურსის ფორმის, პირობების, ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6);\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":",,საჯარო სამსახურის შესახებ’’  საქართველოს კანონი;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსის (I, III და IV თავები);\nსაქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანებით დამტკიცებული საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესი;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს  გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N4 ბრძანებით დამტკიცებული სამინისტროს  ადმინისტრაციული  დეპარტამენტის დებულება;"},"computers":[{"program":"Linux","knowledge":"Not Bad"},{"program":"Windows","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}