{"general":{"position":"ეკონომიკური განვითარების დეპარტამენტის სტაჟიორი","provided_by":"აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"ეკონომიკური","deadline":"2014/06/15","salary":"ანაზღაურების გარეშე","num_positions":"3","location":"ბათუმი","job_type":"სტაჟირება","probation_period":"არ არის მითითებული","vacancy_id":"15911"},"contact":{"address":"ბათუმი, მ. კომახიძის 119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა) რეგიონის ეკონომიკური განვითარების სტრატეგიული დოკუმენტის/ კონცეფციის შემუშავების პროცესში მონაწილეობა; \nბ) საინვესტიციო პროექტების შემუშავებაში მონაწილეობა; \nგ) ინვესტიციების მოზიდვის ხელშეწყობა სხვადასხვა ინსტრუმენტებისა და ღონისძიებების გამოყენებით;\nგ) რეგიონში მიმდინარე საინვესტიციო საქმიანობის შედეგების აღრიცხვასა და შეფასებაში მონაწილეობა;\nდ) დეპარტამენტის მიერ განხორციელებულ სხვა ფუნქცია მოვალეობებში მონაწილეობა.","additional_requirements":"•\tუმაღლესი ეკონომიკური განათლება ან უმაღლესი სასწავლებლის დამამთავრებელი კურსის სტუდენტი;\n•\tაუცილებელია განათლების დამადასტურებელი დოკუმენტის (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან) ასლის ატვირთვა.","additional_info":"•\tსტაჟირების ხანგრძლივობა - 3 თვე.\n•\tსტაჟიორთა შერჩევა მოხდება კონკურსის წესით. შესარჩვევი კონკურსი გაიმართება ორ  ეტაპად:\nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას:\nმეორე ეტაპზე - გაიმართება გასაუბრება.","qualifications":{"degree":"სტუდენტი","work_experience":null,"profession":"ეკონომისტი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“.\nვ) საქართველოს საგადასახადო კოდექსი (XI, XIII, XV, XXI, XXII, XXVII (182-187 მუხლები), XXVIII (195-196 მუხლები) და XXIX (200-203 მუხლები) თავი);\nზ) „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“ საქართველოს კანონი;\nთ) „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“ საქართველოს კანონი; \nი) „თავისუფალი ტურისტული ზონების განვითარების ხელშეწყობის შესახებ“ საქართველოს კანონი;\nკ) „თავისუფალი ინდუსტრიული ზონების შესახებ“ საქართველოს კანონი;\nლ) „სათამაშო ბიზნესის მოსაკრებლის შესახებ“ საქართველოს კანონი;\nმ) „გრანტების შესახებ“ საქართველოს კანონი;\nნ) „აჭარის ავტონომიური რესპუბლიკის ქონების მართვისა და განკარგვის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი."},"computers":[],"languages":[]}