{"general":{"position":"საფინანსო–ადმინისტრაციული დეპარტამენტის საინფორმაციო ტექნოლოგიების უზრუნველყოფის მთავარი სპეციალისტი","provided_by":"სსიპ საქართველოს დაზღვევის სახელმწიფო ზედამხედველობის სამსახური","category":"დაზღვევის ზედამხედველობა","deadline":"2013/12/14","salary":"2000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"10588"},"contact":{"address":"თბილისი, თ. აბულაძის ქ #34","phone":"595990711;591949900","contact_person":"ქეთევან დარჩიაშვილი"},"job_description":"სერვერების პროგრამული და ტექნიკური უზრუნველყოფა, მონაცემთა ბაზების სრულყოფილი მუშაობა, მათი განახლება, დაარქივება, რეზერვების შენახვა;\nთანამედროვე საინფორმაციო ტექნოლოგიების შეფასება და მოთხოვნისამებრ დანერგვა სააგენტოს ტერიტორიულ ერთეულებში;\nლოკალური ქსელის (მ.შ. კავშირგაბმულობის) გამართვა, ადმინისტრირება, პროგრამული მომსახურება და მუდმივი კოორდინაცია;\nლოკალური ქსელის (მ.შ. კავშირგაბმულობის) სტაბილურობის მონიტორინგი, პრობლემების ანალიზი და რეაგირება, მისი მუშაობის ხარისხის გაუმჯობესება. თანამედროვე ქსელური ტექნოლოგიების დანერგვა და ადმინისტრირება;\nსაჭიროების შესაბამისად  ხელმძღვანელობის დავალებით, ინფორმაციული სისტემის ანალიზისათვის საჭირო სხვადასხვა პროგრამული უზრუნველყოფის შექმნა ან პროგრამის შესაქმნელად საჭირო სამუშაოების  ორგანიზება, აგრეთვე სისტემის განახლების ან კორექტირების მიზნით, სათანადო პროცედურების განხორციელება;\nსამსახურის სარგებლობაში არსებული კომპიუტერული ტექნიკის პროგრამული და ტექნიკური უზრუნველყოფა, ლოკალურ ქსელში პროგრამების გამართული მუშაობის უზრუნველყოფა, მონაცემთა ბაზების ადმინისტრირება;\nინტერნეტ კავშირის უზრუნველყოფა, ადმინისტრირება და გლობალურ ქსელთან დაკავშირებული ყველანაირი პრობლემის აღმოფხვრა;\nკომპიუტერული და საოფისე ტექნიკის გაუმართაობის დიაგნოსტიკა, შესაძლებლობის ფარგლებში მათი მიმდინარე რემონტი, მწყობრიდან გამოსული ტექნიკის საგარანტიო ან შეკეთებისათვის საჭირო სათადარიგო ნაწილებისა და მომსახურების შესახებ რეკომენდაციების შემუშავება და განხორციელება;\nკომპეტენციის ფარგლებში, სამსახურში შემოსული კორესპოდენციის (წერილები და განცხადებები) განხილვა, პასუხებისა და დასკვნების პროექტების მომზადება;\n-\tსაჭიროების შემთხვევაში სამუშაოსთან დაკავშირებული სხვა დავალებების შესრულება;","additional_requirements":"1.\tგანათლება - მაგისტრი ან მაგისტრთან გათანაბრებული ტექნიკურ მეცნიერებებში. Microsoft Server-ის მართვის და ადმინისტრირების ცოდნის დამადასტურებელი სერტიფიკატი; \n2.\tMicrosoft-ის სერვერული ოპერაციული სისტემების ცოდნა - Windows Server 2003, 2008, 2008R2;\n3.\tMicrosoft Exchange Server-ის მართვის და ადმინისტრირების გამოცდილება მინიმუმ 2 წელი; Microsoft Exchange 2010-ის ინსტალირება გამართვა კლასტერიზაცია, რეზერვული ასლების შექმნა კონტროლი (Microsoft Exchange Servers Clustering, Edge Server, Active Sync, Outlook Anywhere), და მუშაობის გამოცდილება;\n4.\tვირტუალიზაციის პროგრამული პაკეტის (VMware) დანერგვისა და მართვის გამოცდილება მინიმუმ 2 წელი; \n5.\tLinux Server-ის მართვის და ადმინისტრირების ცოდნის დამადასტურებელი სერტიფიკატი; \n6.\tVoIP-ის ტექნოლოგიების ცოდნა, დანერგვისა და მართვის გამოცდილება; \n7.\tiSCSI ტექნოლოგიებთან მუშაობის გამოცდილება;\n8.\tStorage System-თან მუშაობის გამოცდილება.\n9.\tDNS სერვერთან მუშაობის ცოდნა და გამოცდილება;\n10.\tActive Directory-ის ცოდნა - პოლიტიკის შემუშავება, (group policy management) ჯგუფების და მომხმარებლების მართვა;\n11.\tVPN - კავშირის ცოდნა და გამოცდილება;\n12.\tქსელის ადმინისტრირების (Network Administrator) გამოცდილება;\n13.\tMS SQL Server-ის ოჯახის მუშაობის გამოცდილება;\n14.\tმონაცემთა ექსპორტ-იმპორტისათვის და რეპორტების შესაქმნელად სასურველია MS Access და MS Excel პროგრამების SQL Server-თან მუშაობის შესაძლებლობების ცოდნა.\n15.\tინფორმაციული ტექნოლოგიების ინფრასტრუქტურის ბიბლიოთეკის (ITIL) ზოგადი ცოდნის დამადასტურებელი დოკუმენტი.\n16. საჭიროა ინფორმაციული ტექნოლოგიების სფეროში მუშაობის არანაკლებ 8 წლის გამოცდილება და ხელმძღვანელ თანამდებობაზე არანაკლებ 2 წლის გამოცდილება.","additional_info":"არ არის მითითებული","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"10-15 წელი","profession":"ინფორმაციის დამუშავებისა და მართვის ავტომატიზებული სისტემები","age":"21 დან","knowledge_legal_acts":"საქართველოს კანონი ,,დაზღვევის შესახებ’’; სადაზღვევო სფეროში არსებული კანონქვემდებარე ნორმატიული აქტების ცოდნა;\n სადაზღვევო სფეროს მომიჯნავე კანონმდებლობის ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Access","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"Asterisk","knowledge":"ძალიან კარგი"},{"program":"Linux","knowledge":"ძალიან კარგი"},{"program":"Mail Server","knowledge":"ძალიან კარგი"},{"program":"Microsoft Active Directory","knowledge":"ძალიან კარგი"},{"program":"MS SQL Server","knowledge":"ძალიან კარგი"},{"program":"Windows Server","knowledge":"ძალიან კარგი"},{"program":"Windows 7","knowledge":"ძალიან კარგი"},{"program":"Voip Gateways","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}