{"general":{"position":"Chief Specialist of Division on Monitoring of Infrastructure at the Administrative Department","provided_by":"Ministry of Sport and Youth Affairs of Georgia","category":"Sport / Youth Issues","deadline":"2013/11/22","salary":"1000 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7652"},"contact":{"address":"ქ. ჩოლოყაშვილის გამზირი N9","phone":"235 09 97","contact_person":"თეა ამაშუკელი"},"job_description":"1. ადმინისტრაციული დეპარტამენტის ინფრასტრუქტურის მონიტორინგის სამმართველოს კომპეტენციის სფეროში შემავალი საკითხები;\n2. ფუნქციები:\nა)სპორტული და ახალგაზრდული პროფილის ობიექტების ტექნიკური განახლების, რეკონსტრუქციისა და ახლის მშენებლობის შესახებ წინადადებების კვლევა და წარდგენა;    \nბ)სპორტული და ახალგაზრდული პროფილის ნაგებობების ტექნიკური ნორმებისა და ნორმატივების დაცვის საკითხების შემუშავება;      \nგ)სპორტული ნაგებობების მონაცემების შეგროვება და მონიტორინგის განხორციელება.","additional_requirements":"არსებობის შემთხვევაში სასურველია ატვირთულ იქნას გავლილი ტრენინგების, სასწავლო კურსების და სემინარების შესახებ დამადასტურებელი დოკუმენტაცია;\nსპორტული ინფრასტრუქტურის საერთაშორისოდ აღიარებული მოთხოვნებისა და სტანდარტების ცოდნა;\nსპორტული და სხვა ტიპის სამოქალაქო ობიექტების საპროექტო-სარეაბილიტაციო და სამშენებლო სამუშაოების წარმოებისა და ზედამხედველობის გამოცდილება.","additional_info":"კონკურსი ჩატარდება ერთ ეტაპად გასაუბრების ფორმით;\nგანაცხადზე ატვირთული უნდა იყოს: კანდიდატის პირადობის ასლი, დიპლომის ასლი და სამოტივაციო წერილი;\nარასრული დოკუმენტაციის შემთხვევაში განაცხადი არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n“საჯარო სამსახურის შესახებ” საქართველოს კანონი;\nსაქართველოს მთავრობის 2010 წლის 7 ივლისის N183 დადგენილება „საქართველოს სპორტისა და ახალგაზრდობის საქმეთა სამინისტროს დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}