{"general":{"position":"საფინანსო-საბუღალტრო აღრიცხვისა და მატერიალური უზრუნველყოფის სამმართველოს უფროსი","provided_by":"აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"საფინანსო/საბიუჯეტო","deadline":"2014/04/12","salary":"1150 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"14435"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"სამინისტროს მატერიალურ-ტექნიკური უზრუნველყოფის, სამინისტროს ფინანსური საქმიანობის კოორდინაცია და მართვის განხორციელება; წლიური საბიუჯეტო კანონის შესაბამისად, სამინისტროს ბიუჯეტის შედგენა, ხარჯების ყოველკვარტალური განწერის შედგენა; საბუღალტრო აღრიცხვის ორგანიზება; ძირითადი აქტივებისა და მატერიალური მარაგების აღრიცხვა და  დამუშავება; ყოველკვარტალური და წლიური ბიუჯეტის სახსრების ხარჯთანუსხის შესრულების ანგარიშის (ბალანსის) შედგენა; სამინისტროს აღრიცხვა-ანგარიშსწორების წარმართვა; კანონმდებლობით განსაზღვრულ სხვა უფლებამოსილებათა განხორციელება,ხაზინის ელექტრონულ მომსახურეობის სისტემაში მუშაობა.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მენეჯერულ პოზიციაზე არანაკლებ 3 - წლიანი გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში (მათ შორის მენეჯერულ პოზიციაზე)მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება; (ტესტები იხილეთ: abkhazia.gov.ge)\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"5 წელი","profession":"ეკონომისტი","age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, IV თავები);\n4. „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n5. „ბიუჯეტის დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის\nდამტკიცების თაობაზე საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1321 ბრძანება.\n6. საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605 ბრძანება „საბიუჯეტო ორგანიზაციებში ქონების,\nმოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“;\n7. სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება „გამარტივებული\nშესყიდვის, გამარტივებული ელქტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების\nშესახებ“;\n8. სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის №7 ბრძანება „შესყიდვის\nობიექტების იდენტიფიკაციებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“;\n9. სახელწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №2 ბრძანება „შემსყიდველი\nორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“;\n10. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n11. „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების დამტკიცების\nშესახებ“აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილება."},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}