{"general":{"position":"Chief Specialist of the Incidents, Emergency Situations, Illegal Circulation Response Unit at the Nuclear and Radiation Safety Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Nuclear and Radiative Security","deadline":"2013/10/14","salary":"1100 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6544"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"-ბირთვულ  და რადიაციულ ავარიებთან და არალეგალურ მიმოქცევასთან დაკავშირებულ სამართლებრივი აქტების პროექტების შემუშავება;\n-ავარიული მდგომარეობის შეფასება, ღონისძიებების დასახვა და კონტროლი განხორციელებაზე რადიაციული ავარიების პრევენციის, შედეგების შერბილებისა და ლიკვიდაციის  მიზნით;\n-ღონისძიებების  დასახვა და კონტროლი  ბირთვული  და რადიოაქტიური ნივთიერებებისა და მასალების ფიზიკური დაცვის მდგრადობის მიზნით (გამომდინარე პოტენციური საფრთხეების შეფასებიდან);\n-ავარიული მზადყოფნის ფორმატში საქმიანობის ობიექტებიდან  მიღებული რადიაციული მონიტორინგის და გარემოს  მონიტორინგის მონაცემების დამუშავება და სამინისტროსთვის წარსადგენი შესაბამისი რეკომენდაციების მომზადება;\n-რადიაციული ავარიის კერის რადიოლოგიური შეფასება, რეაგირებაში მონაწილე უწყებების მოქმედებების კოორდინაცია და შესაბამისი რეკომენდაციების გაცემა;\n-დაზარალებული პირების დეკონტამინაციის და რადიაციული მონიტორინგის ღონისძიებების შესრულებაზე კონტროლის დამყარება;\n- საქართველოს მასშტაბით სასაზღვრო-გამშვებ პუნქტებზე, საბაჟო და სატრანსპორტო ტერმინალებზე რადიაციული განგაშის შემთხვევებზე რეაგირება, პირველად რეაგირებაში მონაწილე უწყებების მოქმედებების კოორდინაცია დადგენილი წესით;\n-არალეგალური მიმოქცევიდან ამოღებული ბირთვული და რადიოაქტიური ნივთიერებებზე და მასალებზე მარეგულირებელი კონტროლის დამყარება დადგენილი წესით;\n-მოსახლეობიდან შემოსულ ინფორმაციაზე რეაგირება;\n-ქვეყნის მასშტაბით ობიექტებიდან  მიღებული რადიაციული მონიტორინგის და გარემოს  მონიტორინგის მონაცემების დამუშავება ავარიული მზადყოფნის ფორმატში.","additional_requirements":"ა) უმაღლესი განათლება ტექნიკური, ზუსტი და საბუნებისმეტყველო ან სამედიცინო მიმართულებით;\nბ) ბირთვული და რადიაციული უსაფრთხოების სფეროში მუშაობის არანაკლებ 2-წლიანი გამოცდილება;\nგ) მაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი.\n\nპერსონალური უნარები:\n\tსამუშაო მიზნის სწორად დასახვისა და მიღწევის უნარი;\n\tტექნიკური საშუალებების გამოყენების უნარი;\n\tანალიტიკური აზროვნება;\n\tინფორმაციის წარდგენა და გადაცემა;\n\tსწავლა და კვლევა;\n\tინდივიდუალური მუშაობის უნარი;\n\tურთიერთობების დამყარება და კონტაქტების მართვა;\n\tმაღალი პასუხისმგებლობის გრძნობა;\n\tდატვირთული რეჟიმით მუშაობის უნარი;\n\tანალიტიკური აზროვნების უნარი;\n\tორგანიზებულობა;\n\tგუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"•\t,,ბირთვული და რადიაციული უსაფრთხოების შესახებ’’ საქართველოს კანონი;\n•\t,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n•\tსაქართველოს   ადმინისტრაციულ სამართალდარღვევათა კოდექსი ( მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\tსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს  გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N8 ბრძანებით დამტკიცებული სამინისტროს  ბირთვული და რადიაციული უსაფრთხოების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}