{"general":{"position":"Chief Specialist of International Programs at the International Programs and Georgian Culture Popularization Department","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"International Relations","deadline":"2013/12/01","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8645"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ. 4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"კომპეტენციის ფარგლებში საერთაშორისო ორგანიზაციებთან, საქართველოში აკრედიტებულ დიპლომატიურ კორპუსთან, უცხო ქვეყნების შესაბამის სამთავრობო დაწესებულებებთან, არასამთავრობო ორგანიზაციებთან, საქართველოს სხვადასხვა სამინისტროებთან და შესაბამის უწყებებთან თანამშრომლობა;\nსაერთაშორისო ფორუმებში, კონფერენციებსა და ოფიციალურ შეხვედრებში და სხვა ღონისძიებებში მონაწილეობის მიღება; \nსამინისტროს კომპეტენციის შესაბამისად, კონკრეტული უწყებების მიერ დაგეგმილი ვიზიტების ფარგლებში განსახილველი საკითხების მოძიება/მიწოდება;\nსაერთაშორისო ხელშეკრულებების/მემორანდუმების მომზადებაში მონაწილეობის მიღება;\nდოკუმენტბრუნვის ელექტრონულ სისტემაში მიმდინარე კორესპონდენციებზე რეაგირება;\nსამსახურის უფროსისა და სამსახურის უფროსის მოადგილის ცალკეული დავალებების შესრულება;\nსამინისტროში შემოსული პროექტების მართვა (დოკუმენტაციის შესწავლა, მომზადება);\nსაქართველოში სხვადასხვა ქვეყნის კულტურის დღეების გამართვის უზრუნველყოფა;\nსაქართველოში საერთაშორისო პროექტების მომზადებისა და განხორციელების პროცესში მონაწილეობა;\nკანონმდებლობით გათვალისწინებული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"1.მუშაობის არანაკლებ 5 წლიანი გამოცდილება, მათ შორის საჯარო სამსახურში მუშაობის 3 წლიანი გამოცდილება; \n2.კულტურის სფეროსა და უწყებათაშორის და სახელმწიფოთაშორის თანამშრომლობის ხელშეკრულებებზე მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n3.უმაღლესი განათლება, (სასურველია, საერთაშორისო ურთიერთობები/ჰუმანიტარული (კულტურა)/სოციალური დარგები).","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\nპირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შეფასება/გადარჩევა;\n\nმეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\n\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ) არანაკლებ ერთი სარეკომენდაციო წერილი.\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს არაუმეტეს ორ ვაკანტურ პოზიციაზე წინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუციის; საქართველოს კანონის „საჯარო სამსახურის შესახებ”; საქართველოს კანონის „კულტურის შესახებ“; საქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს დებულების; საქართველოს კანონის „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ” - ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}