{"general":{"position":"Inspector (Watch) at the Escorting Unit of the Second Division in Tbilisi","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/10/06","salary":"1065 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"6279"},"contact":{"address":"ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"ა)ბრალდებულთა/მსჯავრდებულთა სასამართლო პროცესებზე გადაყვანა;\nბ)ბადრაგირება და დაცვა ბრალდებულთა/მსჯავრდებულთა საერთო პროფილის საავადმყოფოებში;\nგ)ბრალდებულთა/მსჯავრდებულთა ბადრაგირება საგამოძიებო მოქმედებების დროს;\nდ)ბრალდებულთა/მსჯავრდებულთა ბადრაგირება დაწესებულებებიდან ბრალდებულთა/მსჯავრდებულთა ყოფნის სხვა ადგილებში.","additional_requirements":"1.სტრესულ სიტუაციებში მუშაობის უნარი;\n2.პუნქტუალურობა;\n3.პასუხისმგებლობის მაღალი გრძნობა;\n4.ლოგიკური აზროვნების უნარი;\n5.მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა;\n6.ფიზიკური ნორმატივები.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n•\"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება,ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსის ეტაპებია:\nა)პირველი ეტაპი - ტესტირება;\nბ)მეორე ეტაპი - გასაუბრება.\nკონკურსი ითვლება გავლილად გასაუბრებისა და ტესტირების წარმატებით გავლის შემთხვევაში;\nსაპრეტენზიო კომისიის სახელზე კონკურსანტს ექნება 2 ტიპის განაცხადის გაკეთების უფლება:\nა)განაცხადი პროცედურულ დარღვევებთან დაკავშირებით - რომელშიც კანდიდატს შეუძლია პრეტენზიის გამოთქმა ტესტირების დღეს,მისი მსვლელობის დროს საპროცედურო დარღვევის ან საგამოცდო ტერიტორიაზე მყოფი პირ(ებ)ის მიერ მისი უფლებების შემზღუდველი ქმედების განხორციელების შესახებ, რომელსაც კანდიდატის აზრით, შესაძლებელი ნეგატიური გავლენა ჰქონდეს მის შედეგზე ან არათანაბარ პირობებში აყენებდეს მას ტესტირების ეტაპზე დაშვებულ სხვა კანდიდატებთან შედარებით; პროცედურულ დარღვევებთან დაკავშირებით საპრეტენზიო განაცხადის გაკეთება შესაძლებელია მხოლოდ გამოცდის დღეს სპეციალურად გამოყოფილ ადგილზე; \nბ)განაცხადი გასწორების/შეფასების შესახებ - კონკურსანტს ეძლევა ტესტირებასა და გასაუბრებაზე მიღებული შედეგების გასაჩივრების შესაძლებლობა; ამგვარი განაცხადის მიღების შესაძლებლობა არსებობს საქართველოს სასჯელაღსრულების დეპარტამენტის საპრეტენზიო კომისიაში გასაუბრების/ტესტირების დასრულებიდან 2 დღის განმავლობაში.","qualifications":{"degree":"High School Graduate","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუციის II თავი; 2. პატიმრობის კოდექსი; 3. საქართველოს კანონი „იარაღის შესახებ“; 4. „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის N176 ბრძანება; 5. „ბრალდებულთა/მსჯავრდებულთა გადაყვანისას ბადრაგირების წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბერის №178 ბრძანება; 6. „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისისა)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}