{"general":{"position":"Advisor at the Rehabilitation Programs Division of the National Probation Agency (Social Work)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Social Work","deadline":"2014/02/12","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12713"},"contact":{"address":"თბილისი, ალ. ყაზბეგის გამზ.  # 42","phone":"2236804","contact_person":"ნათია კვარაცხელია"},"job_description":"საქმიანობის სფერო\nპრობაციის ეროვნული სააგენტოს სარეაბილიტაციო პროგრამების სამმართველოს სოციალური მუშაკებს მომსახურების მიწოდების ხარისხის მონიტორინგი და მეთოდური ზედამხედველობა.\n\nმოვალეობები:\n\tსოციალური მუშაკების პროფესიული გადამზადების პროცესის დაგეგმვასა და განხორციელებაში მონაწილეობა და პროცესის მონიტორინგი.\n\tპრობაციის სისტემაში არსებული შეფასებისა და დაგეგმვის ინსტრუმენტების შემუშავებაში მონაწილეობა და მონიტორინგი; \n\tმსჯავრდებულთა რეაბილიტაციის მიმართულებით, პროფესიულის სტანდარტების შემუშავებისა და დანერგვის პროცესში მონაწილეობა და მონიტორინგი;\n\tპრობაციის ეროვნული სააგენტოს ტერიტორიულ ორგანოებში ფსიქოსოციალური და სარეაბილიტაციო პროგრამების მოდელების შემუშავება,დანერგვა და მონიტორინგი;\n\tმსჯავრდებულთა გათავისუფლებისათვის მომზადებისა და რეაბილიტაციის მიმართულებით სასჯელაღსრულების სისტემასთან კოორდინირებული თანამშრომლობის პროცესში მონაწილეობა და მონიტორინგი;\n\tსამთავრობო და არასამთავრობო უწყებების წარმომადგენლებთან თანამშრომლობა პირობით მსჯავრდებულთა სოციალიზაცია/რესოციალიზაციის მიზნით;\n\tსხვა დავალებები.","additional_requirements":"ა) უმაღლესი განათლება სოციალურ მუშაობაში (მაგისტრის ხარისხი);\nბ) სოციალური მუშაობის არანაკლებ ხუთწლიანი გამოცდილება;\nგ) ტრენინგების ჩატარების გამოცდილება;\nდ) შესაბამისი საკანონმდებლო ბაზის კარგი ცოდნა;\nე) საოფისე კომპიუტერული პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\nვ) სოციალურად მოწყვლად ჯგუფებთან მუშაობის გამოცდილება;\nზ) მსჯავრდებულებთან მუშაობის გამოცდილება (სასურველი);\nთ) უცხო ენების ცოდნა (სასურველი);\nი) მენეჯერული გამოცდილება სოციალურ მუშაობაში (სასურველი);\nკ) სოციალური პროგრამების და/ან მომსახურებების მონიტორინგის გამოცდილება (სასურველი);\nლ) სარეაბილიტაციო პროგრამების შემუშავების და/ან განხორციელების გამოცდილება (სასურველი);","additional_info":"განაცხადის წარდგენის წესი\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\n•\tსამოტივაციო წერილი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nსაკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\n\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის წერით გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\n\n\nკონკურსის ეტაპებია\nI ეტაპია - აპლიკაციების შეფასება/გადარჩევა;\nII  ეტაპი - გასაუბრება;\n\n\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\n\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\n\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\n\n\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge–ს მეშვეობით.\n\n\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის  სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს  საკონკურსო-საატესტაციო კომისიის სპეციალიზირებული კომისია.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Social Worker","age":"21 From","knowledge_legal_acts":"ა) ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონი;\nბ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიუდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის N903 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}