{"general":{"position":"Chief Specialist of the Population Description and Demography Unit","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Statistics","deadline":"2013/12/29","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11799"},"contact":{"address":"ც. დადიანის N30","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"• მოსახლეობის საყოველთაო აღწერის დაგეგმვაში, ორგანიზებაში და განხორციელების კოორდინაციაში მონაწილეობის მიღება;\n• დემოგრაფიულ სფეროს მიკუთვნებული სხვა სტატისტიკური გამოკვლევების დაგეგმვის, ორგანიზებისა და განხორციელების კოორდინაციაში მონაწილეობის მიღება;\n• მოსახლეობის აღწერასთან და დემოგრაფიულ სტატისტიკასთან დაკავშირებული მეთოდოლოგიური სამუშაოების განხორციელება;\n• მოსახლეობის ბუნებრივი და მექანიკური მოძრაობის ამსახველი პირველადი მონაცემების დეტალური ანალიზი;\n• მოსახლეობის აღწერასა და დემოგრაფიულ სფეროს მიკუთვნებული პუბლიკაციების მომზადება;\n• მეტა და მიკრო მონაცემების მომზადება;\n• სამმართველოს კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\n• სამმართველოს კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულება.","additional_requirements":"მოთხოვნები\n\n• საქართველოს მოქალაქე;\n• უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით. \n\nპროფესიული უნარები\n\n• მოსახლეობის აღწერასთან დაკავშირებით არსებული საერთაშორისო მეთოდოლოგიის, გაერო-ს რეკომენდაციების დეტალური ცოდნა;\n• მოსახლეობის ბუნებრივი და მექანიკური მოძრაობის ამსახველი სტატისტიკური აღრიცხვის სისტემის პრინციპების და საერთაშორისო რეკომენდაციების დეტალური ცოდნა და მათთან მუშაობის გამოცდილება;\n• დემოგრაფიული მონაცემების დამუშავების და ანალიზის მეთოდების ცოდნა და პრაქტიკული გამოცდილება;\n• დემოგრაფიული მაჩვენებლების გაანგარიშების მეთოდების ცოდნა;\n• მონაცემთა ბაზებთან (MS Access, SPSS პროგრამებში) მუშაობის  გამოცდილება;\n• დემოგრაფიულ სტატისტიკასთან დაკავშირებული კლასიფიკატორების ცოდნა და მუშაობის/გამოყენების გამოცდილება; \n• სტატისტიკური კვლევების მეტა და მიკრო მონაცემების მომზადების გამოცდილება;\n• ტრენინგების ჩატარების გამოცდილება;\n• ინგლისური და რუსული ენების ცოდნა ჩაითვლება დამატებით უპირატესობად. \n\n\nპერსონალური უნარები\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 29 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი: აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი: გასაუბრება.\n\nგასაუბრებაზე დაბარებული იქნებიან მხოლოდ ის კანდიდატები, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"• „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n• სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის(საქსტატი)დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Not Bad"},{"program":"spss","knowledge":"Good"}],"languages":[]}