{"general":{"position":"ბიზნეს ანალიტიკოსი","provided_by":"სსიპ სახელმწიფო სერვისების განვითარების სააგენტო","category":"ბიზნესი და ანალიტიკა","deadline":"2014/11/05","salary":"3800 ლარიდან - 4000 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18422"},"contact":{"address":"თბილისი, სანაპიროს ქ. # 2","phone":"2357921","contact_person":null},"job_description":"პროექტის სახელწოდება: “სახელმწიფო სერვისების განვითარების სააგენტოს ინსტიტუციონალური განვითარების მხარდაჭერა“\r\n•\tსაიდენტიფიკაციო სერვისებთან (იდენტიფიკაცია/ავთენტიფიკაცია/ავტორიზაცია, ციფრული ხელმოწერა, ბიომეტრიული სერვისები და სხვა) დაკავშირებული ბიზნეს - გადაწყვეტილებების პროექტირება და ანალიზი;\r\n•\tსაიდენტიფიკაციო სერვისებთან დაკავშირებით მსოფლიო გამოცდილების და საერთაშორისო სტანდარტების შესწავლა და მათი დანერგვის წინადადებების წარმოდგენა;\r\n•\tსააგენტოს მიერ საიდენტიფიკაციო სერვისების განვითარების მიზნით შესამუშავებელი პროგრამული სისტემების ბიზნეს ანალიზი;\r\n•\t სააგენტოს მიერ საიდენტიფიკაციო სერვისების განვითარების მიზნით შემუშავებული პროგრამული სისტემების გაუმჯობესების წინადადებების წარმოდგენა;\r\n•\tბიზნეს - ანალიტიკოსის ფუნქციით სააგენტოში მიმდინარე იმ პროექტებში ჩართვა, რომლებიც დაკავშირებულნი არიან საიდენტიფიკაციო სერვისებთან;\r\n•\tბიზნეს - ანალიტიკოსის ფუნქციით ისეთ სააგენტოთაშორისი ან საერთაშორისო პროექტებში ჩართვა, რომელშიც სააგენტო მონაწილეობს და დაკავშირებულია საიდენტიფიკაციო სერვისებთან.","additional_requirements":"•\tაუცილებელია უმაღლესი განათლება საინფორმაციო ტექნოლოგიების მიმართულებით;\r\n•\tსასურველია მაგისტრის ხარისხი;\r\n•\tბიზნეს ანალიტიკოსად მუშაობის მინიმუმ 3 წლიანი გამოცდილება საინფორმაციო ტექნოლოგიების მიმართულებით;\r\n•\tტექნიკურ სტანდარტებთან მუშაობის და მათი პრაქტიკაში დანერგვის გამოცდილება;\r\n•\tსასურველია ღია გასაღებიანი კრიპტოგრაფიის  (Public Key Cryptography ) ინფრასტრუქტურის საფუძვლების ცოდნა;\r\n•\tსასურველია სამოქალაქო ავიაციის საერთაშორისო ორგანიზაციის  (ICAO) 9303 (მანქანით წაკითხვადი დოკუმენტები) სტანდარტის ძირითადი პრინციპების ცოდნა;\r\n•\tსავალებულოა ინგლისური ენის თავისუფლად ფლობა;\r\n•\tსასურველია რუსული ენის თავისუფლად ცოდნა;\r\n•\tკომპიუტერული პროგრამების მაღალ დონეზე ცოდნა (MS Word, MS Excel, MS PowerPoint, MS Visio ;\r\n•\tგანაცხადს თან უნდა ერთვოდეს საინფორმაციო ტექნოლოგიის პროექტისათვის კანდიდატის მიერ შესრულებული ბიზნეს-ანალიზის სამაგალითო დოკუმენტი. აღნიშნული დოკუმენტი გამოყენებული იქნება როგორც მიღებული განაცხადების გადარჩევის პროცესში, ისე გასაუბრებისას.\r\nპიროვნული თვისებები:\r\n•\tპასუხისმგებლობის მაღალი გრძნობა;\r\n•\tინიციატივის გამოჩენის უნარი;\r\n•\tსაკუთარი ცოდნის და გამოცდილების მუდმივი გაფართოების სურვილი;\r\n•\tპუნქტუალურობა;\r\n•\tგუნდური მუშაობის უნარი.","additional_info":"პროექტი გაგრძელდება 2015 წლის 1 აგვისტომდე;\r\nშრომის ანაზღაურება: 1747 ევროს ეკვივალენტის ოდენობა ლარში;\r\nსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დეტალური ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"•\t,,ელექტრონული დოკუმენტის და ელექტრონული ხელმოწერის შესახებ“ საქართველოს კანონი\r\nhttps://matsne.gov.ge/index.php?option=com_ldmssearch&view=docView&id=20866&lang=ge\r\nევროპარლამენტის და საბჭოს 2014 წლის 23 ივლისის №910/2014 რეგულაცია ელექტრონული იდენტიფიკაციის და შიდა ბაზარზე  ელექტრონული ტრანზაქციებისთვის სანდო სერვისების შესახებ  და ევროკავშირის დირექტივა 1999/93/EC  ანულირების შესახებ\r\nhttp://eur-lex.europa.eu/legal-content/EN/TXT/?qid=1409220410064&uri=OJ:JOL_2014_257_R_0002"},"computers":[],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}