{"general":{"position":"Senior Specialist at the International Relations Division","provided_by":"LEPL Revenue Service","category":"International Relations","deadline":"2013/08/24","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5732"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. #16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"• სამსახურის კომპეტენციის ფარგლებში, საქართველოს კანონმდებლობის საერთაშორისო სამართლის სტანდარტებთან, ევროპულ სამართალთან ჰარმონიზაციის მიზნით წინადადებების შემუშავება, ამ სფეროში კვალიფიკაციის ამაღლებისა და სწავლების სახელმწიფო პროგრამების შესრულების კოორდინაცია, საერთაშორისო ორგანიზაციების მიერ აღიარებული საუკეთესო პრაქტიკის რეკომენდაციების შესწავლა და ანალიზი;\n• საერთაშორისო ორგანიზაციების მიერ განხორციელებული სარეიტინგო კვლევების შესწავლა და ანალიზი, ასევე შესაბამისი წინადადებებისა და რეკომენდაციების მომზადება;\n• სამსახურის კომპეტენციასთან დაკავშირებულ საკითხებზე საერთაშორისო პროექტების მოძიება, მომზადება, შეთანხმება და მათი განხორციელების კოორდინაცია;\n• სამსახურის კომპეტენციის ფარგლებში, საერთაშორისო შეთანხმებების პროექტებზე მუშაობა, თანამშრომლობა სხვა სახელმწიფოს საგადასახადო ორგანოებთან.","additional_requirements":"•საქართველოს მოქალაქე;\n•21 წლის და ზემოთ;\n•უმაღლესი განათლება (საგადასახადო, ეკონომიკის, ფინანსების, სამართალმცოდნეობის დარგში);\n•სავალდებულოა საგადასახადო, საერთაშორისო ან ფინანსურ სფეროში მუშაობის 1 წლიანი\nგამოცდილება;\n•სავალდებულია ორი უცხო ენის ცოდნა:(ინგლისური ენა და დამატებით რუსული/გერმანული/ფრანგული ან ესპანური ენა);\n•ინფორმაციის დამუშავების უნარი (ლოგიკური აზროვნება, დეტალებზე ორიენტირება, საჭირო ინფორმაციის ოპერატიულად დამუშავების უნარი);\n•დროის მართვა;\n•გუნდში მუშაობის უნარი;\n•საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.","additional_info":"სავალდებულოა განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში;\nწინასწარ გაცნობებთ, რომ დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან,\nშერჩევა განხორციელდება ორ ეტაპად:\n•ტესტირება (ზოგადი უნარები/უცხო ენა);\n•გასაუბრება.\n\nშერჩეულ კანდიდატთან გაფორმდება ერთი წლის ვადით შრომითი ხელშეკრულება;\n\nდამატებითი ინფორმაცია იხილეთ სსიპ \"საქართველოს ფინანსთა სამინისტროს შემოსავლების სამსახური\"-ს ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}