{"general":{"position":"დაგეგმვისა და ანალიტიკის სამსახურის ბაზრის კვლევის სპეციალისტი (შტატგარეშე)","provided_by":"სსიპ საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტო","category":"მარკეტინგი","deadline":"2014/08/10","salary":"1000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"16736"},"contact":{"address":"ქ. თბილისი,მ.ალექსიძის ქუჩა N1, შენობა-ნაგებობა  N1, მე-2 სართული.","phone":"599202011","contact_person":"ნანა ყუფუნია"},"job_description":"სააგენტოს წლიური სამოქმედო გეგმის (დაგეგმილი შესყიდვების) შესაბამისად ბაზრის კვლევის წლიური გეგმის შემუშავება;\nწინასწარ განსაზღვრული საჭიროების შესაბამისად, შესასყიდი საქონლის/მომსახურების ფასის ანალიზი ქართულ და უცხოურ ბაზარზე;\nსააგენტოს შესყიდვების კომპეტენციათა ნუსხაში/ფარგლებში მოცემული საქონლის/მომსახურების ფასის ტენდენციების იდენტიფიცირება და SWOT ანალიზი;\nსააგენტოს შესყიდვების კომპეტენციათა ნუსხაში/ფარგლებში მოცემული საქონლის/მომსახურების პოტენციურ მომწოდებელთა მონაცემთა ბაზის შექმნა/განახლება, ტენდენციების ანალიზი და რეკომენდაციების წარდგენა შესაბამისი სამსახურების წინაშე. \nბაზრის კვლევის შედეგების შესახებ სპეციფიკის შესაბამისად, ანგარიშის მკაფიო სტრუქტურის მქონე ფორმების შემუშავება და წარდგენა;\nმიზნობრივი საბაზრო საკვლევი სეგმენტების განსაზღვრა;\nშესყიდვის საგნის (საქონელი, მომსახურება) ადგილის, მოწოდების პირობებისა და ვადების შესწავლა და შედარებითი ანალიზი;\nსააგენტოს წინაშე დასახული ამოცანებიდან გამომდინარე, ბაზრის კვლევის ოპტიმალური მეთოდოლოგიის, სეგმენტისა და მიმართულებების განსაზღვრა და რეკომენდაციების წარდგენა.\nსააგენტოს მიმდინარე პროცესებიდან გამომდინარე, შესაბამისი კვლევების ჩატარება, მიღებული შედეგების დამუშავება და ანალიზი;\nსააგენტოში განხორციელებული, ბაზრის კვლევის მიმართულების საქმიანობის ამსახველი პრეზენტაციების და ანგარიშების მომზადება და  წარდგენა;\nკომპეტენციის ფარგლებში სახელმწიფო, საერთაშორისო და/ან კერძო სტრუქტურებთან და/ან ორგანიზაციებთან ურთიერთობა.\nსაკუთარი კომპეტენციის ფარგლებში შემოსული კორესპონდენციის განხილვა და შესაბამისი პასუხის მომზადება;\nბაზრის კვლევის შედეგებისა და სააგენტოს წინაშე დასახული ამოცანების გათვალისწინებით,  ხელმძღვანელობისათვის შესასყიდი საქონლის/მომსახურების მიწოდების ოპტიმალური გეგმის შესახებ წინადადებების წარდგენა;\nსააგენტოს დირექტორის და კურატორი მოადგილის სხვადასხვა მითითებების და დავალებების შესრულება.\nსამსახურის უფროსის მიერ დელეგირებული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"აუცილებელია:\nმსგავს (იხ. ფუნქცია-მოვალეობების ჩამონათვალი) პოზიციაზე  მუშაობის არანაკლებ 6 თვიანი  გამოცდილება.\nსასურველია:\nკანდიდატს გავლილი ქონდეს მარკეტინგის, ფინანსური მენეჯმენტის და/ან კვლევის მეთოდების შემსწავლელი კურსები.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1) განაცხადების გადარჩევა;\n2) გასაუბრება;\nგასაუბრება მოხდება მხოლოდ განაცხადების გადარჩევის ეტაპზე გადასულ კანდიდატებთან (კანდიდატის გასაუბრებაზე დაბარება მოხდება მის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). გასაუბრების  ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით. საკონკურსო - საატესტაციო კომისიის მიერ გადაწყვეტილება მიიღება ხმათა უმრავლესობით, განაცხადების მიღების ვადის ამოწურვიდან არაუმეტეს 3 თვის ვადაში.\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)  CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით www.hr.gov.ge","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"კანდიდატს მოეთხოვება შემდეგი სამართლებრივი აქტების ზოგადი ცოდნა:\nსაქართველოს კონსტიტუცია;\nსაქართველოსზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\nსაქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\nსაქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ“;\nსაქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}