{"general":{"position":"Chief Specialist of the Apparatus in the Legal Issues","provided_by":"Ninotsminda Municipality Assembly","category":"Local Government","deadline":"2013/11/28","salary":"560 GEL","num_positions":"1","location":"Ninotsminda","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8280"},"contact":{"address":"ქ. ნინოწმინდა, პუშკინის ქ. #43","phone":"599142377, 0361222694","contact_person":"არუსიაკ მღდესიან"},"job_description":"სამართლებრივი აქტების პროექტების მომზადება; იურიდიული კონსულტაცია.","additional_requirements":"კონკურსში მონაწილე კანდიდატს მოეთხოვება ანალიზის და ლოგიკური აზროვნების, გუნდური მუშაობის,  პუნქტუალურობის, ორგანიზებულობის, შრომისმოყვარეობის, პასუხისმგებლობის, კომუნიკაბელურობის, დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი.","additional_info":"კონკურსში მონაწილეობისათვის განაცხადის წარდგენა შესაძლებელია ელექტრონული ფორმით, შემდეგ მისამართზე: www.hr.gov.ge, აგრეთვე არაელექტრონული ფორმით, შესაბამისი საკონკურსო-საატესტაციო კომისიის მისამართზე,(ქ. ნინოწმინდა, პუშკინის ქ. #43);\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\nკონკურსანტს უფლება აქვს განაცხადი შეიტანოს ნინოწმინდის მუნიციპალიტეტის საკრებულოს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანტურ თანამდებობაზე;\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Lawyer","age":"18 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია; „ადგილობრივი თვითმმართველობის შესახებ“ საქართველოს ორგანული კანონი; საქართველოს ზოგადი ადმინისტრაციული კოდექსი; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Windows","knowledge":"Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"},{"language":"Armenian","writing":"Very Good","reading":"Very Good"}]}