{"general":{"position":"Senior Specialist at the State-Owned Enterprises Management Service of the Support Services Department","provided_by":"LEPL State Property National Agency","category":"Economy","deadline":"2014/04/10","salary":"1300 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14386"},"contact":{"address":"ჭანტურიას ქ. 12","phone":"2991193","contact_person":"ხათუნა გვილავა"},"job_description":"•\tწინადადებათა მომზადება:\n•\tსახელმწიფოს წილობრივი მონაწილეობით მოქმედი საწარმოს პარტნიორის (აქციონერის) უფლებამოსილებების განხორციელების, მათ შორის,  სახელმწიფოს წილობრივი მონაწილეობით მოქმედი საწარმოს კაპიტალში ცვლილების შეტანის, დირექტორის დანიშვნა/გათავისუფლების, საწარმოს წესდების დამტკიცების/მასში ცვლილებების შეტანის თაობაზე;\n•\tმართვის უფლებით გადაცემული, სახელმწიფო საკუთრებაში არსებული აქციებისა და წილების მმართველი პირის მიერ მის მართვაში არსებული საწარმოს კაპიტალში სახელმწიფო ქონების, მათ შორის, აქციებისა და წილების, ასევე ფულადი შენატანის (შენატანების) განხორციელების შესახებ თანხმობის გაცემის თაობაზე;\n•\tსაწარმოების  ბიზნეს გეგმების დამტკიცების, საწარმოების მიერ სესხისაღების, საწარმოების მიერ ფილიალების დაფუძნება-ლიკვიდაციის, საწარმოებში ინვესტიციების დაბანდების, საწარმოების წმინდა მოგების განაწილების, საწარმოების რეორგანიზაციის, ლიკვიდაციის, რეაბილიტაციისა და გაკოტრების საქმის წარმოების გახსნის, საწარმოების ქონების დროებით სარგებლობაში გადაცემის, ჩამოწერის, გაყიდვის გირაოთი, იპოთეკით და საქართველოს სამოქალაქო კოდექსით გათვალისწინებული სხვა ფორმებით დატვირთვის საკითხებზე;\n•\tსახელმწიფო ქონების ბაზაზე, „მეწარმეთა შესახებ“ საქართველოს კანონის შესაბამისად, სააქციო საზოგადოებების, შეზღუდული პასუხისმგებლობის საზოგადოებების, არასამეწარმეო (არაკომერციული) იურიდიული პირების დაფუძნების თაობაზე;\n•\tწილებისა და აქციების, საქართველოს პრეზიდენტის გადაწყვეტილებით, მართვის უფლებით გადაცემის ინიციირება და შესაბამისი ღონისძიებების განხორციელების ორგანიზება;\n•\tსსიპ - სახელმწიფო ქონების ეროვნული სააგენტოს დებულებით გათვალისწინებული სხვა უფლებამოსილებების განხორციელება;\n•\tსააგენტოს სტრუქტურული ერთეულის/ქვედანაყოფის ხელმძღვანელის მიერ განსაზღვრული ცალკეული დავალებების შესრულება.","additional_requirements":"•\tუმაღლესი  ეკონომიკური ან იურიდიული განათლება;\n•\tანალიტიკური აზროვნება;\n•\tდავალებების პრიორიტეტებად დაგეგმვის უნარი;\n•\tპასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n•\tდროის ეფექტურად მართვის უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tსტრესულ გარემოში მუშაობის უნარი;\n•\tქართული ენის სრულყოფილი ცოდნა;\n•\tრუსული ან ინგლისური ენების ცოდნა.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"•\t„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\n•\t,,მეწარმეთა შესახებ” საქართველოს კანონი;\n•\t,,სახელმწიფო ქონების შესახებ”  საქართველოს კანონი;\n•\t „გადახდისუუნარობის საქმის წარმოების შესახებ“ საქართველოს კანონი;\n•\t,,ქონების მმართველის უფლებამოსილებებისა და მათი განხორციელების წესისა და ფორმის დადგენის შესახებ” საქართველოს მთავრობის 2012 წლის 17 სექტემბრის №390 დადგენილება;\n•\t,,საჯარო სამართლის იურიდიული პირის - სახელმწიფო ქონების ეროვნული სააგენტოს დებულების დამტკიცების შესახებ”  საქართველოს მთავრობის 2012 წლის 17 სექტემბრის № 391 დადგენილება; \n•\t,,სახელმწიფოს 50%-ზე მეტი წილობრივი მონაწილეობით შექმნილი საწარმოების კაპიტალში არსებული ან/და ბალანსზე რიცხული ძირითადი საშუალებების განკარგვის წესის დამტკიცების თაობაზე” საქართველოს ეკონომიკისა და მდგრადი განვითრების მინისტრის 2010 წლის 29 ოქტომბრის №1-1/1732 ბრძანება;\n•\t„მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს იუსტიციის მინისტრის 2009 წლის 31 დეკემბრის №241 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[]}