{"general":{"position":"საინფორმაციო ტექნოლოგიების სპეციალისტი","provided_by":"სსიპ განათლების ხარისხის განვითარების ეროვნული ცენტრი","category":"IT მხარდაჭერა","deadline":"2013/06/17","salary":"1300 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"3752"},"contact":{"address":"თბილისი, მ. ალექსიძის ქ. № 1","phone":"2200220","contact_person":null},"job_description":"1)\tცენტრში არსებული კომპიუტერებისა და კომპიუტერული ქსელების გამართული ფუნქციონირება;\n•\tუზრუნველყოფს  ქსელში ჩართულ კომპიუტერებს საჭირო პროგრამებითა და პერიფერიული მოწყობილობებით;\n•\tახდენს ელექტრონული ფოსტისა და ანტივირუსული პროგრამების კონფიგურაციას, მონიტორინგს და აწარმოებს მიმდინარე ტექნიკურ მომსახურებას; \n•\tახდენს პროგრამულ უზრუნველყოფასა და ინტერნეტ-მომსახურებასთან დაკავშირებული პრობლემების იდენტიფიცირებას  და უზრუნველყოფს მათ აღმოფხვრას;\n•\tთვალყურს ადევნებს კომპიუტერებისა და კომპიუტერული ქსელების და პერიფერიული მოწყობილობების ფუნქციონირებას და აღმოფხვრის პრობლემებს;\n•\tკონსულტაციებს გასცემს და აგვარებს პრობლემებს, რომლებიც შეეხება კომპიუტერული ტექნიკისა და პროგრამული უზრუნველყოფის ფუნქციონირების საკითხებს;\n•\tაკვირდება სისტემების ფუნქციონირებას, რწმუნდება ოპერაციების სისწორეში და აღმოაჩენს სისტემის შეცდომებს;\n•\tეცნობა ტექნიკურ სახელმძღვანელოებს, ესაუბრება მომხმარებლებს, ახდენს დიაგნოსტირებას პრობლემის აღმოჩენისა და გადაწყვეტის მიზნით, ან ტექნიკური დახმარების/მხარდაჭერის გაწევის მიზნით;\n•\tეკონტაქტება კომპიუტერული ტექნიკისა და პროგრამული უზრუნველყოფის გამყიდველებსა და სერვისის მომწოდებლებს პრობლემებისა და ხარვეზების აღმოფხვრის მიზნით;\n•\tშეიმუშავებს სატრენინგო მასალებსა და პროცედურებს, და/ან ატარებს ტრენინგებს თანამშრომლებისათვის ტექნიკისა და პროგრამული უზრუნველყოფის სწორი მოხმარების სწავლების მიზნით;\n•\tშეისწავლის და შეიმუშავებს ახალი სისტემებისა ან სისტემების მოდიფიკაციების საჭირობებსა და შემდგომ სპეციფიკაციებს. \n•\tატარებს გეგმურ პროფილაქტიკურ სამუშაოებს კომპიუტერულ ქსელებზე; \n•\tგეგმავს, კოორდინაციას უწევს და იღებს  ქსელების უსაფრთხოებისათვის ზომებს მონაცემთა, ტექნიკისა და პროგრამული უზრუნველყოფის დაცვის მიზნით;\n•\tაკეთებს ქსელის პროგრამული უზრუნველყოფისა და საოპერაციო სისტემების კონფიგურაციას და ტესტირებას.\n2)\tმომხმარებლების ანგარიშების მართვა;\n•\tახორციელებს აქტიური დირექტორიის მართვის, მომხმარებლის დამატების, პაროლის გასუფთავების, ორგანიზაციული ჯგუფების დამატება/მართვისა და სხვა პროცესებს;\n3)\t საინფორმაციო ტექნოლოგიების სისტემის მართვა; \n•\tუზრუნველყოფს  ბეჭდვისა და ფაილების გაცვლის სისტემებთან დაკავშირებული პრობლემების გადაჭრას; \n•\tპერიოდულად ახდენს  ინფორმაციის დარეზერვებას და საჭიროების შემთხვევაში მის აღდგენას;  \n•\tუზრუნველყოფს  მონაცემთა ბაზების გამართულად მუშაობას მათ დარეზერვებას და საჭიროების შემთხვევაში მათ აღდგენას;\n4)\tსაქმიანობასთან დაკავშირებული სხვა ამოცანების შესრულება;\n•\tსპეციფიკაციების შესაბამისად ახდენს კომპიუტერული ტექნიკის მცირე შეკეთებებსა და გამართვებს;\n5)\tორგანიზაციის განვითარების პროექტებში მონაწილეობა.","additional_requirements":"-\tჰქონდეს შესაბამისი განათლების დამადასტურებელი დიპლომი;\n-\tიცოდეს Microsoft-ის ოპერაციული სისტემები სიღრმისეულად და ჰქონდეს მუშაობის გამოცდილება;\n-\tიცოდეს Microsoft-ის სერვერული ოპერაციული სისტემები  - Windows Server 2003, 2008, 2008R2;\n-\tჰქონდეს აქტიური დირექტორიის საბაზისო ცოდნა  - პოლიტიკის შემუშავება, ჯგუფების და მომხმარებლების მართვა;\n-\tიცოდეს TCP/IP პროტოკოლები; \n-\tიცოდეს Microsoft Internet Information Service 7.0, 7.5-ის საფუძვლიანად;\n-\tიცოდეს ფაილების გაცვლის უფლებების კონტროლი და მართვა (NTFS File Permission, Share Permission)  მაღალ დონეზე; \n-\tსასურველია PHP, OOP, MySQL - ის საბაზისო ცოდნა;\n-\tსასურველია  HTML, CSS - ის  საბაზისო ცოდნა ; \n-\tსასურველია ჰქონდეს მიღებული საინფორმაციო ტექნოლოგიების კუთხით სერტიფაკატი.\n\nპიროვნული თვისებები:\n\n-\tკრიტიკული აზროვნება;\n-\tსისტემის ანალიზი და შეფასება;\n-\tგამართულად საუბარი;\n-\tმომსახურების გაწევა;\n-\tაქტიური მოსმენა;\n-\tსაქმიანობების კოორდინაცია;\n-\tგუნდური მუშაობა;\n-\tდროის მართვა;\n-\tსტრესგამძლეობა;\n-\tდეტალებისადმი ყურადღება.","additional_info":"•\tკონკურსში მონაწილეობის მსურველებმა განაცხადი უნდა წარადგინონ მხოლოდ  ელექტრონული  ფორმით  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული  ვებგვერდის მეშვეობით (www.hr.gov.ge);\n•\tსაჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) -„ჩემი რეზიუმე“ – ს „დამატებითი დოკუმენტაციის“ ბლოკში  მსურველებმა აუცილებლად უნდა ატვირთონ განათლების დამადასტურებელი  დიპლომი და სერთიფიკატები (ასეთის არსებობის შემთხვევაში), მიუთითონ 2 რეკომენდატორის ვინაობა და საკონტაქტო ინფორმაცია, ხოლო კონკურსის მეორე ეტაპზე გადასვლის შემთხვევაში წარმოადგინონ რეკომენდაციები წერილობითი ფორმით. \n\nკონკურსი ჩატარდება  3 ეტაპად:\n\n•\tგანცხადებების შერჩევა\n•\tტესტირება\n•\tგასაუბრება","qualifications":{"degree":"კოლეჯი","work_experience":"2 წელი","profession":"ინფორმაციული ტექნოლოგიები","age":"21 დან - 65 მდე","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}