{"general":{"position":"Senior Specialist of the Reporting and Financial Analysis Unit at the Accounting Methodology and Analysis Division","provided_by":"Treasury Service of the Ministry of Finance of Georgia","category":"Finance / Budget","deadline":"2013/12/08","salary":"950 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"9725"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 16 21","contact_person":"ლელა კუპატაძე"},"job_description":"საქმიანობის ძირითადი მიმართულება:ბიუჯეტის შესრულების ემპირიული ანალიზი\n\n•\tსახელმწიფო ბიუჯეტის, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკებისა და ადგილობრივი თვითმმართველი ერთეულების ბიუჯეტების შემოსულობების შესრულების ყოველდღიური, ყოველთვიური, კვარტალური და წლიური ანგარიშგების მონაცემების გამოყენება ემპირიული ანალიზისათვის;\n•\tწლიური საბიუჯეტო კანონის შესაბამისად, სახელმწიფო ბიუჯეტის გადასახდელების კონსოლიდირება და გადასახდელების შესრულების ყოველდღიური, ყოველთვიური, კვარტალური და წლიური ანგარიშგების მონაცემების გამოყენება ემპირიული ანალიზისათვის;\n•\tსაჯარო სამართლის იურდიულ პირი – საფინანსო-ანალიტიკურ სამსახურთან კოორდინირებულად, სახელმწიფო ხაზინის საქმიანობასთან დაკავშირებული ინფორმაციის მომზადება და განთავსება/განახლება სახელმწიფო ხაზინის ვებგვერდზე;\n•\tხარჯების სტატისტიკური ინფორმაციის საფუძველზე, ანალიზის წარმართვა სხვადასხვა ჭრილში და დინამიკაში;\n•\tკომპეტენციის ფარგლებში, დეპარტამენტში შემოსული კორესპონდენციის განხილვა და შესაბამისი რეაგირება.","additional_requirements":"ემპირიული ანალიზის მეთოდების ცოდნა;\n\nპროფესიული უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"უპირატესობა ენიჭება უმაღლეს ეკონომიკურ განათლებას;\n\nუპირატესობა ენიჭება საჯარო სექტორში მუშაობის, პრაქტიკის ან სტაჟირების გამოცდილებას;\n                         \nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 8 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tრეზიუმე (CV);\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tსაქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.treasury.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“ I და IV თავების, წლიური საბიუჯეტო კანონის, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N238 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N242 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის სტრუქტურული ქვედანაყოფების დებულებების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს  №672 ბრძანების „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2012 წლის 6 ივლისის №225 ბრძანების „სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“ ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office Visio","knowledge":"Good"},{"program":"Stata","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}