{"general":{"position":"Chief Agronomist of the Agronomy and Technologies Service","provided_by":"LEPL Basic Sapling Forestry","category":"Agricultural","deadline":"2013/12/25","salary":"600 GEL","num_positions":"1","location":"Gardabani","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"11686"},"contact":{"address":"გარდაბნის რ-ნი, სოფელი სართიჭალა (თბილისი - გომბორის გზატკეცილის 6 კმ)","phone":"577 66 01 64","contact_person":null},"job_description":"ა) მიმდინარე სამუშაოების ორგანიზება და კონტროლი ბ) აგროწესების სრული დაცვა და მონიტორინგი\n გ)უზრუნველყოფს საგაზაფხულო და საშემოდგომო სამუშაოების ჩატარების        ორგანიზებას.\nდ)მონაწილეობას იღებს ტყის,დეკორატიული და კულტურული სარგავი  მასალის  გამოყვანაში.\nე)ორგანიზებას უწევს აგროვადებში სათესი მასალის კონტეინერში და ღია გრუნტში დათესვის ღონისიძიებებს.\nვ)ორგანიზებას უწევს თესვისათვის მოსამზადებელი ღონისძიებების დროულ ჩატარებას.\nზ)უზრუნველყოფს ნერგების მოყვანისათვის საჭირო მასალის შემოტანას.\nთ)კონტროლს ახორციელებს სათესი მასალების დროულად გადამუშავებისა და  დასაწყობების ღონისძიებების  ჩატარებაზე.\nი)ორგანიზებას უწევს აგროვადებში სასუქის შემოტანას.\nკ)კომპეტენციის ფარგლებში ახორცილებს სხვა უფლებამოსილებებს.","additional_requirements":"ა)  უმაღლესი განათლება(სასოფლო მეურნეობის დარგში)\nბ)  მუშაობის არანაკლებ 4 წლის (მათ შორის შესაბამის სფეროში 2 წლის )  გამოცდილება;\nგ) საქმიანობასთან დაკავშირებული სამართლებრივი აქტების ცოდნა;","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში;\n 2.კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში;\n 3.წინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან,(აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n 4.კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში; ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\n5.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.","qualifications":{"degree":"Higher Education","work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"1.საქართველოს კონსტიტუცია;\n2. საქართველოს გარემოსა და ბუნებრივი  რესურსების დაცვის მინისტრის  2013 წლის 10 მაისის№5 ბრძანება   „ საჯარო სამართლის იურიდიული პირის - სატყეო საბაზისოსანერგემეურნეობის დებულების დამტკიცების შესახებ“\n3. საქართველოს კანონი გარემოს დაცვის შესახებ"},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}