{"general":{"position":"Chief Specialist at the Internal Control Division of the Internal Audit Department","provided_by":"Ministry of Economic Development of Georgia","category":"Audit","deadline":"2013/06/05","salary":"1100 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"3191"},"contact":{"address":"ჭანტურიას 12","phone":"2991107","contact_person":"თამარ ჯანდიერი"},"job_description":"•დეპარტამენტის უფროსის ბრძანების საფუძველზე, დამტკიცებული პროგრამის შესაბამისად, სამინისტროს სტრუქტურული ერთეულების და სამინისტროს სისტემაში შემავალ სუბიექტებში აუდიტის განხორციელება;\n•აუდიტის დროს პროგრამით გათვალისწინებული ცალკეული საკითხების შესწავლა და დასკვნის მომზადება;\n•ჩატარებულ აუდიტზე აქტის შედგენაში მონაწილეობა, რეკომენდაციების შემუშავება და უფროსისათვის წარდგენა; \n•აუდიტის წინა მოსამზადებელ პერიოდში, ახალი საკანონმდებლო  მასალის ანალიზი;\nშემოსული კორესპონდენციის გაცნობა და შესაბამისი რეაგირება.","additional_requirements":"ა) უმაღლესი განათლება (უპირატესობა ენიჭება განათლებას ეკონომიკური/საფინანსო/ინჟინერ-მშენებლის სპეციალობით); \nბ) შიდა აუდიტის ან საჯარო სამსახურში შიდა კონტროლის ან/და ინსპექტირების სფეროში მუშაობის არანაკლებ 2 წლიანი გამოცდილება.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"1.\t„საქართველოს საბიუჯეტო კოდექსი;“\n2.\t „სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“ საქართველოს კანონი;\n3.\t საქართველოს მთავრობის 2004 წლის 10 სექტემბრის №77 დადგენილებით დამტკიცებული საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს დებულება;\n4.\t საქართველოს მთავრობის 2010 წლის N1013 განკარგულებით დამტკიცებული შიდა აუდიტორთა სახელმძღვანელო პრინციპები;\n5.\t საქართველოს მთავრობის 2010 წლის 30 ივლისის N1014  განკარგულებით დამტკიცებული შიდა აუდიტის მეთოდოლოგია;\n6.\t საქართველოს მთავრობის 2010 წლის 30 ივლისის N1015 განკარგულებით დამტკიცებული შიდა აუდიტის სტანდარტები;\n7.\t საქართველოს მთავრობის 2010 წლის 30 ივლისის N1016 განკარგულებით დამტკიცებული შიდა აუდიტორთა ეთიკის კოდექსი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}