{"general":{"position":"ადმინისტრაციული დეპარტამენტის სამეურნეო სამმართველოს სპეციალისტი","provided_by":"სსიპ შემოსავლების სამსახური","category":"ადმინისტრაცია","deadline":"2014/09/14","salary":"800 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"17291"},"contact":{"address":"თბილისი, 0114, კოსტავას გამზირი N68ა","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს ადმინისტრაციული დეპარტამენტის სამეურნეო სამმართველოს  მიერ განხორციელებულ საქმიანობაში:  \r\n• სახელმწიფო შესყიდვებთან დაკავშირებულ სახელშეკრულებო ვალდებულებათა ზედამხედველობა და კონტროლი;\r\n• ორგანიზაციის ბალანსზე რიცხული მატერიალური ფასეულობების მიღება და დასაწყობება;\r\n• მატერიალური ფასეულობებისა და სხვა საოფისე ინვენტარის ცენტრის თანამშრომლებისათვის გადაცემა და მათი აღრიცხვა;\r\n• მატერიალურ-ტექნიკური ბაზის მოვლა და ზრუნვა მისი სათანადო მდგომარეობის შენარჩუნებაზე;\r\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი განათლება;\r\n• შემოსავლების სამსახურში ადმინისტრაციული/სამეურნეო მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\r\n• საქმისწარმოების „eDocument“ ავტომატიზებულ სისტემაში მუშაობის გამოცდილება;\r\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\r\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა.\r\n-------------------------\r\n• სისხარტე;\r\n• ოპერატიულობა;\r\n• დეტალებზე ორიენტირების უნარი;\r\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\r\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"• საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\r\n• “საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის” დამტკიცების შესახებ საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N 605  ბრძანება;\r\n• \"საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე\" შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}