{"general":{"position":"Head at the Primary Document Management Division of the Universal Health Care Management Department","provided_by":"LEPL Social Service Agency","category":"Health Care / Social Issues","deadline":"2014/04/20","salary":"1400 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14636"},"contact":{"address":"წერეთლის 144","phone":"595285588","contact_person":null},"job_description":"სამუშაოს მოკლე აღწერილობა:\n•\tსაყოველთაო ჯანდაცვის სახელმწიფო პროგრამების მართვისა და ადმინისტრირების მიზნით სამმართველოს საქმიანობის კოორდინაცია;\n•\tპროგრამის მიმდინარეობის მონიტორინგის ანალიზი, ადმინისტრირებასთან დაკავშირებული რეკომენდაციების შემუშავება;\n•\tორგანიზაციულ-მეთოდური მუშაობის წარმართვა სააგენტოს სტრუქტურულ და ტერიტორიულ ერთეულებთან;\n•\tსტატისტიკური ინფორმაციის მომზადების პროცესში ჩართულობა, შესაბამისი დეპარტამენტიდან მიღებული მონაცემების გათვალისწინებით;\n•\tპროგრამული სერვისების მიმწოდებელ დაწესებულებებთან ეფექტური ურთიერთთანამშრომლობის უზრუნველყოფა.\n•\tსერვის ცენტრების მიერ მოსარგებლეთა გამართული , უწყვეტი და ხარისხიანი მომსახურებისთვის საჭირო ინფორმაციულ-ტექნიკური ბაზით უზრუნველყოფა;\n•\tსერვისის მონიტორინგი, კონტროლი და სრულყოფა,საჭიროების შემთხვევაში ფუნქციებისა და დატვირთვის გადანაწილება;\n•\tკადრების პირველადი და მუდმივი დატრენინგება;\n•\tპრობლემური შემთხვევების დროული იდენტიფიცირება, რეაგირება და მართვა.","additional_requirements":"სავალდებულო საკვალიფიკაციო მოთხოვნები:\n•\tუმაღლესი სამედიცინო განათლება;\n•\tსაჯარო სამსახურში ან/და  საჯარო სამართლის  იურიდიულ პირში მუშაობის გამოცდილება;\n•\tსადაზღვევო კომპანიაში მუშაობის მინიმუმ 2 წლიანი გამოცდილება; \n•\tსახელმწიფო ენის სრულყოფილი ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.\nდაინტერესებულმა პირებმა სავალდებულოა გამოაგზავნონ განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლი და სამოტივაციო წერილი.\nსასურველი  მოთხოვნები:\n•\tკომუნიკაბელურობა, შეხვედრების წარმართვის უნარ–ჩვევები; \n•\tინოვაციურობა, ობიექტურობა, პასუხისმგებლობის მაღალი გრძნობა, შედეგზე ორიენტირებულობა;\n•\tორგანიზებულობა, გუნდური და დამოუკიდებლად მუშაობის უნარი; \n•\tდაგეგმვა, პრობლემების ანალიზის და სწრაფი რეაგირების უნარი;   \n•\tსამუშაო სპეციფიკასა და ცვლილებებთან სწრაფი ადაპტაციის უნარი;\n•\tინფორმაციის მიღებისა და გადაცემის უნარი;\n•\tუცხო ენებზე ვერბალური და კომუნიკაციის უნარი.","additional_info":"კანდიდატების შერჩევის წესი:\n        წარმოდგენილი საბუთების საფუძველზე, საკვალიფიკაციო მოთხოვნების შესაბამისად, მოხდება განაცხადების განხილვა. კანდიდატებს, რომლებიც აკმაყოფილებენ საკვალიფიკაციო მოთხოვნებს, გასაუბრებაზე დაშვების შესახებ შეტყობინება გაეგზავნებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით;\nკანდიდატების შერჩევა მოხდება გასაუბრების წესის მიხედვით.\nგასაუბრებაზე კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტების (დიპლომი) და  სერთიფიკატების ორიგინალები;\nაპლიკანტს  უფლება აქვს განაცხადი შემოიტანოს, სოციალური მომსახურების სააგენტოს მიერ ამ ეტაპზე გამოცხადებულ,  არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე, განაცხადში მითითებული პროცედურების დასრულებამდე, წინააღმდეგ შემთხვევაში განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა: \n•\tსაქართველოს კონსტიტუცია; \n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\t„საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“\nსაქართველოს პრეზიდენტის  1999 წლის 1 ივლისის N414 ბრძანებულება;\n•\t„საქართველოს შრომის კოდექსი“საქართველოს ორგანული კანონი;\n•\t„ჯანმრთელობის დაცვის შესახებ“ საქართველოს კანონი;\n•\t„პაციენტის უფლებების შესახებ“ საქართველოს კანონი;\n•\tსაქართველოს მთავრობის 2013 წლის 21 თებერვლის №36 დადგენილება, საქართველოს მთავრობის 2012 წლის 7 მაისის N165 დადგენილება და საქართველოს მთავრობის 2009 წლის 9 დეკემბრის N218 დადგენილება;\n•\tმოსახლეობის საყოველთაო ჯანდაცვის, სამედიცინო მომსახურების, ჯანმრთელობის დაზღვევისა და სხვა ჯანდაცვითი სახელმწიფო პროგრამების ადმინისტრირებასთან დაკავშირებული ნორმატიული აქტები;\n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის N190/ნ ბრძანებით დამტკიცებული ,,სსიპ – სოციალური მომსახურების სააგენტოს დებულება“(იხ. ssa.gov.ge)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}