{"general":{"position":"ზემო ხვედურეთის თვითმმართველი ერთეულის ტერიტორიული ორგანოს რწმუნებული","provided_by":"ქარელის მუნიციპალიტეტის საკრებულო","category":"ადგილობრივი თვითმმართველობა","deadline":"2013/12/20","salary":"1000 ლარი","num_positions":"1","location":"ქარელი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"11127"},"contact":{"address":"ქარელი, ნინოშვილის N3","phone":"599538880","contact_person":"ნათია კიკნაძე"},"job_description":"უზრუნველყოფს საკრებულოს და საკრებულოს თავმჯდომარის გადაწყვეტილებების აღსრულებას, საკრებულოსა და გამგეობის ურთიერთობას მოსახლეობასთან, თვითმმართველი ერთეულის შესაბამისი ადმინისტრაციული ერთეულის სოციალურ-ეკონომიკური განვითარების მუნიციპალური პროგრამებისა და პროექტების განხორციელებას","additional_requirements":"არ არის მითითებული","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით 2013 წლის  24 დეკემბრიდან ქარელის მუნიციპალიტეტის ადმინისტრაციულ შენობაში. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადი. დამატებითი დოკუმენტაციის გრაფაში უნდა აიტვირთოს პირადობის დამადასტურებელი მოწმობის ასლი. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"საშუალო სკოლა დამთავრებული","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ’’; საქართველოს კანონი „საჯარო სამსახურის შესახებ“; საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები), ,,ქარელის მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ” ქარელის მუნიციპალიტეტის საკრებულოს 2010 წლის 20 სექტემბრის №17 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}