{"general":{"position":"Assistant to the Public Defender in the  Management and Administration Issues","provided_by":"Administration of the Public Defender of Georgia","category":"Management","deadline":"2013/02/24","salary":"1850 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"1739"},"contact":{"address":"თბილისი, ნ.რამიშვილის ქ.#6","phone":"2 23 44 99 (117)  ; 2 91 38 14 (117)","contact_person":null},"job_description":"•\tსახალხო დამცველისათვის ორგანიზაციული მართვის საკითხებში კონსულტაციის გაწევა;\n•\tორგანიზაციული მართვის არსებული პრინციპების ანალიზი და რეკომენდაციების შემუშავება მართვის თანამედროვე პრინციპების დანერგვაზე;\n•\tსტრატეგიის დაგეგმვისა და  განხორციელების პროცესში მონაწილეობა;  \n•\tშიდა მოხმარების პროცედურების, შინაგანაწესის, დებულებისა და სხვა მარეგულირებელი აქტების შექმნაში მონაწილეობა;\n•\tსახალხო დამცველის მოხსენებების, საპარლამენტო ანგარიშების, გამოსვლების, წერილების მომზადებაში მონაწილეობა;\n•\tდაკავების, წინასწარი პატიმრობისა და თავისუფლების შეზღუდვის სხვა ადგილებში ადამიანის უფლებების დაცვაზე მონიტორინგის პროცესში მონაწილეობა;\n•\tსაკონტაქტო პირის სახით მოქმედება სისხლის სამართლის რეფორმის საკოორდინაციო ჯგუფთან ურთიერთობისას;\n•\tსახალხო დამცველის მითითებებისა და სხვა დავალებების შესრულება, რომლებიც დაკავშირებულია მის საქმიანობასთან.","additional_requirements":"•\tწერილობითი კომუნიკაციის მაღალი დონის უნარ–ჩვევები (შესაბამისი დოკუმენტების შექმნის და გამართული ფორმულირების შესაძლებლობა);\n•\tზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები;\n•\tგუნდური მუშაობის უნარი;\n•\tსტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი.","additional_info":"•\tკანდიდატმა აუცილებლად უნდა წარმოადგინოს სამოტივაციო წერილი.\n•\tკონკურსი ჩატარდება გასაუბრების ფორმით, რა დროსაც გათვალისწინებული იქნება კანდიდატის  მიერ წარმოდგენილი სამოტივაციო წერილის შინაარსი, პროფესიული უნარ-ჩვევები და გამოცდილება. \n•\tკანდიდატმა აუცილებლად უნდა მიუთითოს პირადი ელ-ფოსტის მისამართი, ვინაიდან წერილობითი პასუხი გაგზავნილი იქნება ელ-ფოსტის მეშვეობით.\n•\tარასრული რეზიუმეს წარმოდგენის შემთხვევაში კანდიდატურა არ განიხილება.","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს სახალხო დამცველის შესახებ ორგანული კანონი; საჯარო სამსახურის შესახებ საქართველოს კანონი."},"computers":[{"program":"MS office applications","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}