{"general":{"position":"Consumers Public Defender at the Staff Office of the Committee on Sector Economy and Economic Policy of the Parliament of Georgia","provided_by":"Parliament of Georgia","category":"Human Rights","deadline":"2013/06/24","salary":"4500 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"3190"},"contact":{"address":"ქ.ქუთაისი, ირაკლი აბაშიძის გამზირი 26 საქართველოს პარლამენტი","phone":"995 32 228 90 29,  995 577 20 71 56;  995 599 11 77 25","contact_person":null},"job_description":"საქართველოს პარლამენტის დარგობრივი ეკონომიკისა და ეკონომიკური პოლიტიკის კომიტეტი აცხადებს ღია კონკურსს, საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელ ეროვნულ კომისიასთან არსებულ მომხმარებელთა ინტერესების საზოგადოებრივი დამცველის პოზიციაზე. აუცილებელია შესაბამის სფეროში მომხმარებელთა უფლებების დაცვა.","additional_requirements":"• უმაღლესი იურიდიული განათლება;\n• ბუნებრივი მონოპოლიების შესაბამისი სფეროსა და მომხმარებელთა უფლებების კვალიფიცირებული ცოდნა;\n• საადვოკატო საქმიანობის განხორციელების უფლებამოსილების დამადასტურებელი დოკუმენტი;\n• საზოგადოებრივი დამცველი არ შეიძლება იყოს რომელიმე პარტიის წევრი;\n• საზოგადოებრივ დამცველზე ვრცელდება ყველა ის მოთხოვნა, რომელიც ვრცელდება თანამდებობის პირზე „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონით დადგენილი წესით.","additional_info":"1. საზოგადოებრივი დამცველის თანამდებობაზე პირი აირჩევა 2 წლის ვადით. \n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\n\n ა) სამოტივაციო წერილი, ბუნებრივი მონოპოლიების შესაბამისი სფეროსა და სათანადო სამუშაო გამოცდილების მითითებით;\n ბ) უმაღლესი იურიდიული განათლების დამადასტურებელი მოწმობის ასლი;\n გ) შესაბამისი საადვოკატო საქმიანობის განხორციელების უფლებამოსილების დამადასტურებელი დოკუმენტის ასლი; \n დ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\n ე) ფოტოსურათი (3×4–ზე);\n ვ) კონკურსანტს საკუთარი სურვილით შეუძლია წარმოადგინოს სხვა დოკუმენტაციაც (სერთიფიკატები, დიპლომები,   რეკომენდაციები და ა.შ).\n\n3. კონკურსში მონაწილეობა ხდება გასაუბრების ფორმით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ბუნებრივი მონოპოლიების შესაბამისი სფეროსა და მომხმარებელთა უფლებების კვალიფიცირებული ცოდნა."},"computers":[],"languages":[]}