{"general":{"position":"Senior Specialist of the European Harmonization Unit at the Legal Department","provided_by":"LEPL National Food Agency","category":"Legal","deadline":"2014/01/26","salary":"900 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12139"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.მონაწილეობას იღებს სურსათის უვნებლობის სფეროში არსებული კანონმდებლობის საერთაშორისო მოთხოვნებთან და ევროკავშირის კანონმდებლობასთან ჰარმონიზაციის ხელშეწყობაში;\n3.მონაწილეობას იღებს სხვა უწყებებიდან შემოსული, აგრეთვე, სურსათის ეროვნული სააგენტოს  შემუშავებული ნორმატიული აქტების პროექტებზე სამართლებრივი დასკვნების მომზადებაში, რომელიც უშუალოდ არის დაკავშირებული საქართველოს კანონმდებლობის ევროკავშირის კანონმდებლობის ჰარმონიზაციასთან;\n4.მონაწილეობას იღებს მთავრობათაშორისი და უწყებათაშორისი საერთაშორისო ხელშეკრულებების პროექტების სამართლებრივ ექსპერტიზაში;\n5.მონაწილეობას იღებს ევროპული ინტეგრაციის საკითხებზე სააგენტოს კომპეტენციის ფარგლებში წინადადებების შემუშავებაში;\n6.ახორციელებს სამმართველოს უფროსის ცალკეულ დავალებებს.","additional_requirements":"ა) უმაღლესი განათლება საერთაშორისო სამართლის მიმართულებით;\nბ)სავალდებულოა ინგლისური ენის სრულყოფილად ცოდნა, სასურველია სხვა უცხო ენის ცოდნაც;\nგ)უპირატესობა მიენიჭება იმ კანდიდატს, რომელსაც გააჩნია სამუშაო  გამოცდილება საერთაშორისო სამართლის კუთხით სოფლის მეურნეობის სფეროში. \nდ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\n\nპიროვნული ურანები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"International Relations","age":null,"knowledge_legal_acts":"ა)საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ)საქართველოს შრომის კოდექსი;\nგ)საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე) „საქართველოს საერთაშორისო ხელშეკრულების შესახებ“ საქართველოს კანონი;\nვ) ევროპის პარლამენტისა და საბჭოს რეგულაცია (EC) # 178/2002.\nზ) ევროპის პარლამენტისა და საბჭოს  რეგულაცია (EC) # 882/2002.\nთ)  შეთანხმება სანიტარიული და ფიტოსანიტარიული ზომების გამოყენების შესახებ.\nი)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}