{"general":{"position":"დავების დეპარტამენტის სტაჟიორი (თბილისი)","provided_by":"სსიპ შემოსავლების სამსახური","category":"სტაჟირება","deadline":"2014/05/30","salary":"ანაზღაურების გარეშე","num_positions":"2","location":"თბილისი","job_type":"სტაჟირება","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"15506"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს დავების დეპარტამენტის მიერ განხორციელებულ საქმიანობაში:\n•\tშემოსავლების სამსახურის მიერ სასამართლოში აღძრული საქმის ირგვლივ მატერიალური და სამართლებრივი საფუძვლების განხილვასა და სარჩელის მომზადებაში;\n•\tშემოსავლების სამსახურის მიმართ სასამართლოში წარმოებულ საქმეებზე სასარჩელო მოთხოვნების მატერიალური და სამართლებრივი საფუძვლების განხილვასა და სარჩელზე შესაგებლის მომზადებაში; \n•\tგადამხდელის მიერ შემოსავლების სამსახურში წარმოდგენილი საჩივრების განხილვაში;\n•\tმედიაციის საბჭოზე განსახილველი მასალების შესახებ შესაბამისი ინფორმაციის მომზადებაში;\n•\tმედიაციის საბჭოსთვის საჩივრის შესახებ შესაბამისი ინფორმაციის მომზადებაში.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\tუმაღლესი იურიდიული/ეკონომიკური განათლება ან ბაკალავრიატის აკრედიტებული საგანმანათლებლო პროგრამის  დამამთავრებელი სემესტრის სტუდენტი,\n•       საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer; \n•       სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - -\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tანალიზის უნარი;\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•ტესტირება; \n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"სასურველია, საგადასახადო და საბაჟო კანონმდებლობის ზოგადი ცოდნა."},"computers":[],"languages":[]}