{"general":{"position":"Assistant Nurse of the Psychiatric Division of Medical Unit at the Imprisonment Establishment N18","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Healthcare","deadline":"2013/12/16","salary":"675 GEL","num_positions":"4","location":"Tbilisi","job_type":"Full Time","probation_period":"4 months","vacancy_id":"10707"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"2312745, 2312747 (113)","contact_person":null},"job_description":"გარეგანი მანიპულაციები\n ინექცია - კანქვეშ\n ნაწოლების პრევენცია\n დაინფიცირებული ჭრილობის, წყლულების, ნაწოლის, სტომის და ზონდის მოვლისას ექთნის დახმარება\n განავლის მიმღები და შარდმიმღები სისტემების გამოცვლა\n ხელმძღვანელობის სხვა დავალებების შესრულება","additional_requirements":"ა) პროფესიული საექთნო განათლება (მე-5 დონე/მასთან გათანაბრებული), დიპლომით მინიჭებული კვალიფიკაცია: პრაქტიკოსი ექთანი, ფერშალი, მედიცინის და (მედ. ძმა), ბავშვთა დაწესებულების მედდა/ექთანი, ზოგადი პროფილის მედდა/ექთანი,  ექთანი ან ბებიაქალი, მეანი, ფერშალ-ლაბორანტი, სანიტარიული ფერშალი (ექთნის თანამდებობაზე 3 წლის მუშაობის სტაჟის არსებობის შემთხვევაში ან გადამზადების შესაბამისი კურსის გავლის შემდეგ (მხოლოდ 2007 წლამდე კურსდამთავრებული);\n ბ) სანიტრად/ექთნის ასისტენტად/უმცროს ექთნად მუშაობის არანაკლებ 2 წელი, უპირატესობა მიენიჭება ექთნად მუშაობის გამოცდილებას.\n გ) უცხო ენის ცოდნა (სასურველია)\n დ) ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია)\n ე) ზრუნვა და გულისხმიერება;\n ვ) სტრესულ სიტუაციებში მუშაობის უნარი;\n ზ) დამარწმუნებელი კომუნიკაციის უნარი;\n თ) დიპლომატიურობა და თავაზიანობა;\n ი) პუნქტუალურობა;\n კ) პასუხისმგებლობის მაღალი გრძნობა;\n ლ) სასჯელაღსრულების სისტემაში არსებული სტანდარტების მიხედვით მუშაობის უნარი.","additional_info":"1.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n2.კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\n3.კონკურსი ჩატარდება გასაუბრების ფორმით.\n4.კონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\n5.კანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n6.გასაუბრება ჩატარდება სამინისტროს ადმინისტრაციულ შენობაში (ყაზბეგის 42).\n7.გასაუბრების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"2 years","profession":"Nurse","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (მეორე თავი). ბ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“. გ) საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“. დ) საქართველოს კანონი „პაციენტის უფლებების შესახებ“. ე) საქართველოს კანონი\" საექიმო საქმიანობის შესახებ“. ვ) საქართველოს პატიმრობის კოდექსით განსაზღვრული პატიმართა საყოფაცხოვრებო და სამედიცინო მომსახურებასთან დაკავშირებული საკითხები. ზ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდული დახმარების საკითხთა მინისტრის 2013 წლის 15 მარტის №59 ბრძანება “სამედიცინო დეპარტამენტის დებულების დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[]}