{"general":{"position":"Head of the Registry, Licensing, Inspection and Quality Control Unit at the Nuclear and Radiation Safety Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Nuclear and Radiative Security","deadline":"2013/10/14","salary":"1550 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6541"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"• ბირთვული და რადიაციული უსაფრთხოების სფეროში სამართლებლივი აქტების შემუშავების წარმართვა (სამმართველოს მოღვაწეობის სფეროს შესაბამისად);\n• მაიონებელი გამოსხივების წყაროების, მათი მფლობელების, ლიცენზინტების (გაცემული ლიცენზიებისა და ნებართვების), ინსპექტირების და დოზების აღრიცხვის რეესტრის წარმოების წარმართვა; \n• ბირთვული და რადიაციული საქმიანობის ლიცენზირებასა და ნებართვების გაცემასთან დაკავშირებული საქმიანობის წარმართვა;\n• ბირთვული და რადიაციული საქმიანობის კონტროლის და ინსპექტირების განხორციელების წარმართვა;\n• ბირთვული და რადიაციული საქმიანობის ლიცენზიის გაუქმების და მაიონებელი გამოსხივების წყაროს რეგულირებიდან ამოღების, გამორიცხვის და განთავისუფლების საქმიანობის წარმართვა;\n• არალიცენზირებული ბირთვული და რადიაციული საქმიანობის, ლიცენზიის პირობების დარღვევის გამოვლენა და მათზე რეაგირების წარმართვა კანონმდებლობით გათვალისწინებული უფლებების ფარგლებში;\n• ბირთვული და რადიაციული უსაფრთხოების შეფასების მიზნით დამოუკიდებელი კვლევების და ხარისხის კონტროლის განხორციელების წარმართვა;\n• დაგეგმილი და არსებული დასხივების სიტუაციაში ადამიანის ჯანმრთელობაზე და გარემოზე ზემოქმედების რისკის შეფასების წარმართვა;\n• კომპეტენციის ფარგლებში საერთაშორისო ხელშეკრულებების და შეთანხმების განხორციელების ხელშეწყობის წარმართვა;\n• კანონმდებლობით გათვალისწინებული სამმართველოს სხვა საქმიანობის განხორციელების წარმართვა.","additional_requirements":"სავალდებულოა:\n\n•\tუმაღლესი განათლება ტექნიკური, ზუსტი და საბუნებისმეტყველო ან სამედიცინო მიმართულებით;\n•\tბირთვული და რადიაციული უსაფრთხოების სფეროში მუშაობის არანაკლებ 4-წლიანი გამოცდილება;\n•\tმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\n•\tნორმატიულ აქტებზე მუშაობის გამოცდილება.\n\nსასურველია:\n\nინგლისური და რუსული ენების ცოდნა;\n\nპერსონალური უნარები:\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• ორგანიზებულობა;\n• ლიდერის დამახასიათებელი უნარები.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"•\t,,ბირთვული და რადიაციული უსაფრთხოების შესახებ’’ საქართველოს კანონი;\n•\t,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n•\t საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\t საქართველოს სისხლის სამართლის კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\tსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს  გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•\t საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N8 ბრძანებით დამტკიცებული სამინისტროს  ბირთვული და რადიაციული უსაფრთხოების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}