{"general":{"position":"Specialist of the State Procurement Unit at the Administrative Division","provided_by":"Ministry of Finance of Georgia","category":"Procurement","deadline":"2013/11/16","salary":"From 590 GEL - To 830 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7402"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 12 83","contact_person":"სოფიო ლომიძე"},"job_description":"• ელექტრონული და გამარტივებული ელექტრონული ტენდერებისათვის სატენდერო დოკუმენტაციების, ოქმების, პრეტენდენტებისათვის შეტყობინებების და სახელმწიფო შესყიდვების შესახებ ხელშეკრულებების მომზადება, საჭიროების შემთხვევაში შესაბამისი შეთანხმებების შდგენა; მიმწოდებლის რეკვიზიტების დადგენა, მისაწოდებელი საქონლის აღწერილობის მომზადება, საქონლის ან და მომსახურების საბაზრო ღირებულების კვლევა, მიწოდების ვადების და ადგილის დაზუსტება;\n• ხელშეკრულების გაფორმება მიმწოდებელთან, დარეგისტრირება, ერთიან ელექტრონულ სისტემაში ხელშეკრულების გაფორმებასთან დაკავშირებული დოკუმენტაციის ატვირთვა.","additional_requirements":"• უმაღლესი განათლება;\n• შემდეგი უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge;\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n• უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n• პირადობის დამადასტურებელი დოკუმენტის ასლი;\n• შრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. პროფესიული ტესტი;\n3. გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას; გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად;\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება;  \n\nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ- გვერდს: www.mof.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"• საქართველოს კონსტიტუციის პირველი თავის; საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“ I და IV თავების; საქართველოს კანონის „სახელმწიფო შესყიდვების შესახებ“; წლიური საბიუჯეტო კანონის; საქართველოს მთავრობის 2011 წლის 21 იანვრის N26 დადგენილების „ავტოსატრანსპორტო საშუალებების წლოვანების ან/და გარანტიის პირობების დადგენის შესახებ, რომელთა ტექნიკური მომსახურების სახელმწიფო შესყიდვა შესაძლებელია გამარტივებული შესყიდვის საშუალებით“; სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანების „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“; სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანების „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“; საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}