{"general":{"position":"Chief Specialist of the Planning of Infrastructural Facilities Unit at the Infrastructure Development Department","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2013/09/06","salary":"1180 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5804"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.  N12","phone":"2510712","contact_person":null},"job_description":"- დონორთათვის წინადადებების მომზადება;\n- დარგის განვითარების სტრატეგიის დოკუმენტის შემუშავებაში მონაწილეობა;\n- ევროკავშირის სამეზობლო პოლიტიკის სამოქმედო გეგმის განხორციელების მონიტორინგი;\n- დეპარტამენტის უფროსის, დეპარტამენტის უფროსის მოადგილისა და შესაბამისი სამმართველოს უფროსის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსასურველი უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური ან საჯარო მმართველობის ან საინჟინრო ან ტექნიკური დარგები;\nუცხო ენა - სასურველი:  ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება: ეკონომიკურ, ან საინჟინრო, ან ტექნიკურ სფეროში.\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- კრეატიულობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება\n\nკონკურსი ჩატარდება ორ ეტაპად: ტესტირების (კანონმდებლობა/უნარები) და გასაუბრების სახით.\n\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით, მისამაართი: www.hr.gov.ge \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განაცხადი.\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ ელექტრონული ფოსტით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”\n-საქართველოს კანონი „საავტომობილო გზების შესახებ”;\n-საქართველოს კანონი „გარემოს დაცვის შესახებ”;\n-საქართველოს კანონი „საგზაო მოძრაობის უსაფრთხოების შესახებ”;\n-საქართველოს მთავრობის 2005 წლის 23 ივლისის N118 დადგენილება სსიპ ,,მუნიციპალური განვითარების ფონდის დებულებისა და სამეთვალყურეო საბჭოს დამტკიცების შესახებ;“\n-საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს N8/ნ ბრძანება ,,საქართველოს რეგიონული განვთარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების - საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ;“\n-საქართველოს ეკონომიკური განვითარების მინისტრის 2006 წლის 3 ნოემბრის №1-1/1290 ბრძანება “საქართველოს საავტომობილო გზების საგზაო სამუშაოების კლასიფიკაციის ინსტრუქციის დამტკიცების თაობაზე”;\n-საქართველოს ეკონომიკური განვითარების მინისტრის 2008 წლის 10 იანვრის №1-1/23 ბრძანება “საერთაშორისო და შიდასახელმწიფოებრივი მნიშვნელობის საავტომობილო გზებზე დასრულებული საგზაო სამუშაოების (გარდა მშენებლობის, მოდერნიზაციისა და რეკონსტრუქციის) მიღების წესის შესახებ დებულების დამტკიცების თაობაზე”;\n-შპს ,,საქართველოს გაერთიანებული წყალმომარაგების კომპანიის“ დირექტორის 2013 წლის 12 ივლისის N157 ბრძანება „შპს ,,საქართველოს გაერთიანებული წყალმომარაგების კომპანიის“ დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}