{"general":{"position":"შიდა აუდიტის დეპარტამენტის უფროსი","provided_by":"საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტრო","category":"აუდიტი","deadline":"2013/05/20","salary":"2150 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"2629"},"contact":{"address":"თბილისი, ალ.ყაზბეგის 12","phone":"2510750","contact_person":null},"job_description":"- დეპარტამენტის საქმიანობის საერთო ხელმძღვანელობა, დეპარტამენტისთვის დაკისრებული ამოცანების შესრულების უზრუნველყოფა;\n- შიდა აუდიტის სტანდარტებისა და შიდა აუდიტის ეთიკის კოდექსის დაცვის უზრუნველყოფა;\n- დეპარტამენტის თანამშრომლებს შორის ფუნქციების განაწილება, მათთვის მითითებებისა და დავალებების მიცემა;\n- დაკისრებული უფლება-მოვალეობების განხორციელებისას დეპარტამენტის წარმომადგენლობა; \n- დეპარტამენტის თანამშრომელთა მიერ სამსახურებრივი მოვალეობების  შესრულებისა და შრომის დისციპლინის  დაცვის ზედამხედველობა;\n- დეპარტამენტში მომზადებული პროექტების ვიზირება; სამინისტროს სტრუქტურული ერთეულების მიერ შემუშავებული დოკუმენტების პროექტების ვიზირება დეპარტამენტის კომპეტენციის ფარგლებში;\n- დეპარტამენტის უფლებამოსილებას მიკუთვნებულ საკითხებზე სამინისტროს ხელმძღვანელობისათვის შესაბამისი წინადადებების, რეკომენდაციების, დასკვნებისა და სამართლებრივი აქტის პროექტების წარდგენა;\n- შიდა აუდიტის საქმიანობის წლიური და სტრატეგიული გეგმის მომზადება და შესათანხმებლად მინისტრისთვის წარდგენა;\n- დეპარტამენტის მოსამსახურეთა მიერ გაწეული საქმიანობის შესახებ ანგარიშის მოსმენა;\n- დეპარტამენტის მიერ გაწეული საქმიანობის თაობაზე მინისტრისთვის ანგარიშის წარდგენა;\n- წლის განმავლობაში გაწეული საქმიანობისა და მიღწეული შედეგების შესახებ მინისტრისათვის და შიდა აუდიტთან დაკავშირებული საკითხების განმხილველი საბჭოსთვის ანგარიშის წარდგენა.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი)ასლის ატვირთვა ;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო/ფაკულტეტი):  ეკონომიკური, ან სამართალმცოდნეობა, ან საბუნებისმეტყველო-ტექნიკური მეცნიერებები; \nსასურველი უცხო ენა:  ინგლისური, ან რუსული, ან გერმანული ან ფრანგული.","additional_info":"სასურველია მუშაობის გამოცდილება ეკონომიკურ, ან მაკონტროლებელ, ან მენეჯერულ, ან სამართლებრივ სფეროში.\n\nუნარ-ჩვევები:\n\n- ლიდერობა\t\n- კომუნიკაციის უნარი\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი\t\n- ეთიკურობა\n- ორგანიზებულობა\t\n- კრეატიულობა\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. გასაუბრებას გაივლიან სააპლიკაციო ფორმის განხილვის შედეგად შერჩეული კანდიდატები.\nდაკავშირება მოხდება e-mail-ის საშუალებით. \nკონკურსში მონაწილეობის მსურველებმა გთხოვთ, შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"5 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ;\n- საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n- საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n- საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”.\n- საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n- საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n- საქართველოს კანონი ,,სახელმწიფო შიდა ფინანსური კონტროლის შესახებ”;\n- საქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ”;\n- საქართველოს კანონი ,,სახელმწიფო აუდიტის სამსახურის შესახებ;“\n- საქართველოს საბიუჯეტო კოდექსი;\n- საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Excel","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office PowerPoint","knowledge":"დამაკმაყოფილებელი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}