{"general":{"position":"რეგიონული პროექტების კოორდინირების სამსახურის მთავარი სპეციალისტი","provided_by":"გორის, კასპის, ქარელისა და ხაშურის მუნიციპალიტეტებში სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია","category":"ადმინისტრაცია","deadline":"2014/11/02","salary":"750 ლარი","num_positions":"2","location":"გორი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18395"},"contact":{"address":"გორი, სტალინის 16","phone":"599 85 29 75","contact_person":"გურამ მაჭარაშვილი"},"job_description":"ა) საქართველოს მთავრობის დავალების შესაბამისად რეგიონული განვითარების ღონისძიებების განხორციელების ხელშეწყობაში მონაწილეობის მიღება;\r\n ბ) საქართველოს მთავრობისთვის წარსადგენად რეკომენდაციებისა და წინადადებების მომზადებაში მონაწილეობის მიღება ადმინისტრაციულ-ტერიტორიული ერთეულების ეკონომიკური განვითარების პრიორიტეტული მიმართულებებთან დაკავშირებით;\r\n გ) კომპეტენციის ფარგლებში საგარეო სოციალურ-ეკონომიკური და კულტურული ურთიერთობების განვითარების ხელშეწყობა;\r\n დ) მონაწილეობის მიღება შესაბამის ინსტიტუტებსა და სპეციალისტებთან ერთად სასოფლო-სამეურნეო კულტურების წარმოების ტექნოლოგიების შესახებ ინფორმაციის მომზადებასა და დაინტერესებული პირებისათვის მიწოდებაში;\r\n ე)  სსიპ-სურსათის ეროვნული სააგენტოს მოთხოვნის საფუძველზე ერთზე მეტი თვითმმართველი ერთეულის ტერიტორიაზე ვეტერინარულ და მცენარეთა კარანტინის დაწესებისა და მოხსნის ღონისძიებათა განხორციელების ხელშეწყობაში მონაწილეობის მიღება;\r\n ვ) სხელმძღვანელის დავალებით საერთაშორისო ორგანიზაციების მიერ მელიორაციის სფეროში დაგეგმილი პროექტების ხელშეწყობაში მონაწილეობა;\r\n ზ) ხელმძღვანელობის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"სასურველია უცხო ენის/ენების (ინგლისური/რუსული) ცოდნა.","additional_info":"კონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\r\n• დროის მართვის უნარი;\r\n• ანალიზის უნარი;\r\n• ადაპტაციის უნარი;\r\n• არგუმენტაციის უნარი;\r\n• კომუნიკაბელურობა;\r\n• კოლეგიალურობა;\r\n• მიზანდასახულობა;\r\n• დატვირთულ რეჯიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი\r\n• წერის (მათ შორის ელექტრონული მიმოწერის) უნარი.\r\n• შეხვედრებისა და მოლაპარაკების წარმოების უნარი\r\n• პრეზენტაციის მომზადებისა და ჩატარების უნარი.\r\n• სამუშაოს დაგეგმვის უნარი\r\n• გუნდური მუშაობის უნარი\r\nშენიშვნა:  განცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანდიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ნომერზე ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\r\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ\";\r\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახე\";\r\n4.  საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\r\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის კოდექსი\";\r\n6. \"საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება სახელმწიფო რწმუნებულის–გუბერნატორის დებულების დამტკიცების შესახებ“; \r\n 7. საქართველოს კანონი \"საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ\";\r\n8. საქართველოს კანონი \"ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ\";\r\n9. საქართველოს საბიუჯეტო კოდექსი;\r\n10. საქართველოს კანონი \"სახელმწიფო შესყიდვების შესახებ\";\r\n11. საქართველოს რეგიონალური განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ,  საქართველოს მთავრობის 2010 წლის 28 სექტემბრის N297 დადგენილება;\r\n12.  \"საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის 2011-2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ\" საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის N2023 განკარგულება;\r\n13. საქართველოს კანონი \"ნიადაგების კონსერვაციისა და ნაყოფიერების აღდგენა-გაუმჯობესების შესახებ\";\r\n14. \"საქართველოში გამოსაყენებლად ნებადართული აგროქიმიკატების სახელმწიფო კატალოგის დამტკიცების თაობაზე\" საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 5 აგვისტოს N2-129 ბრძანება;\r\n15.\"ვეტერინარულ-სანიტარიული უსაფრთხოების წესების დამტკიცების შესახებ\" საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 4 ივლისის N2-101 ბრძანება."},"computers":[{"program":"Internet Explorer","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Excel","knowledge":"დამაკმაყოფილებელი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}