{"general":{"position":"Teacher of State Structure and Law at Undergraduate School of LEPL David Agmashenebeli National Defence Academy of Georgia","provided_by":"LEPL David Agmashenebeli National Defence Academy of Georgia","category":"Education/Learning","deadline":"2013/09/13","salary":"By Agreement","num_positions":"2","location":"Gori","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5973"},"contact":{"address":"ქ.გორი, ცხინვალის გზატკეცილი მე-5კმ.","phone":"555 112 582","contact_person":"პაატა ვაშაკიძე"},"job_description":"-სასწავლო პროცესს ახორციელებს აკადემიის რექტორისა და სკოლის უფროსის ბრძანებების, დირექტივების, წლიური და ყოველთვიური მითითებების გათვალისწინებით;\n-სასწავლო პროცესის ორგანიზებასა და ჩატარებასთან დაკავშირებით ხელმძღვანელობს აკადემიის რექტორის და სკოლის უფროსის ბრძანებით;\n-თავისი კომპეტენციის ფარგლებში ახდენს სასწავლო პროცესის დაგეგმვას, წარმართვასა და კონტროლს;\n-ატარებს მეცადინეობებს (თეორიული, პრაქტიკული) მსმენელებთან;\n-ატარებს მეცადინეობებს მსმენელებთან, თავის ძალისხმევას მიმართავს მეცადინეობების მაღალეფექტურობის მიღწევისაკენ, შეისწავლის თითოეული მსმენელის სასწავლო მასალის ათვისების შესაძლებლობების დონეს, მათ ინდივიდუალურ, მორალურ, ასევე ფსიქოლოგიურ თვისებებს;\n-ობიექტურად აფასებს მსმენელების ცოდნას და ჩვევებს, აანალიზებს შეფასების შედეგებს, იღებს ზომებს ნაკლოვანებების აღმოსაფხვრელად;\n-აქტიურ მონაწილეობას იღებს მსმენელების, როგორც მომავალი ოფიცრების პატრიოტული სულისკვეთებით აღზრდაში;\n-სისტემატურად ამოწმებს მსმენელთა მოსწრების დონეს;\n-უზრუნველყოფს მსმენელებთან კონსულტაციების ჩატარებას საჭიროების შესაბამისად;\n-მონაწილეობას იღებს კურსების სასწავლო-მატერიალური ბაზის განვითარების და სრულყოფის წლიური და პერსპექტიური გეგმების შემუშავებაში;\n-მონაწილეობს სკოლის ყველა ღონისძიებაში და მეთოდურ მუშაობაში;\n-იყენებს სწავლების თანამედროვე მეთოდებს, სწავლებისა და აღზრდის ინდივიდუალურ მიდგომას;\n-აანალიზებს სასწავლო პროცესის მიმდინარეობას, ატარებს მუშაობას სწავლების ახალი ეფექტური მეთოდებისა და საშუალებების შემუშავებასა და დანერგვაში, მეცადინეობების ორგანიზებულად წარმართვასა და ჩატარებაში.","additional_requirements":"- განათლება:შესაბამისი უმაღლესი განათლება დოქტორის აკადემიური ხარისხით ან მასთან გათანაბრებული ან მინიმუმ დოქტორანტი;\n\n- გამოცდილება:პედაგოგად მუშაობის მინიმუმ 3 წლის სამუშაო გამოცდილება (მინიმუმ დოქტორანტი);\n\n- იურისტად, სამართალმცოდნეობის სამეცნიერო პედაგოგიური მუშაობის გამოცდილება.\n\nსაჭირო უნარ–ჩვევები: \n- გუნდური მუშაობის უნარი;\n- თვითგანვითარების უნარი;\n- დროის მართვის უნარი;\n- საქმის რაციონალურად გადანაწილების უნარი;\n- სწრაფი და რაციონალური გადაწყვეტილების მიღების უნარი;\n- კრიტიკული აზროვნების უნარი;\n- კომინიკაციის უნარი;\n- ანალიტიკური აზროვნების უნარი.","additional_info":"Not Indicated","qualifications":{"degree":"PhD Degree","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Adobe Acrobat","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}