{"general":{"position":"Specialist of the Database Management Division of LEPL - Tbilisi Architecture Service","provided_by":"LEPL - Tbilisi Architecture Service","category":"Informational Technologies (IT)","deadline":"2013/11/28","salary":"1330 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7634"},"contact":{"address":"ქ. თბილისი, ჟ. შარტავას ქ. #7","phone":"577951414","contact_person":"ფიქრია კვერნაძე"},"job_description":"სსიპ თბილისის არქიტექტურის სამსახურის ოფიციალური ვებ გვერდის tas.ge-ის, ინფორმაციული ნაკადის ერთინაი ავტომატური მართვის სისტემის და ინერაქტიული რუკის პროგრამული განვითარება მათი სრულყოფის მიზნით.","additional_requirements":"•\tარსებული პროგრამული უზრუნველყოფის და მონაცემთა ბაზის სტრუქტურის შესწავლა (უმეტესწილად დამოუკიდებლად);\n•\tსწრაფი ათვისების უნარი;\n•\tრუტინული სამუშაოს ხარისხიანად და ეფექტურად შესრულების უნარი;\n•\tპოზიციის სპეციფიკიდან გამომდინარე არასამუშაო საათებში საჩქარო და ერთჯერადი დავალებების შესრულება.","additional_info":"კონკურსთან დაკავშირებით დამატებითი ინფორმაციის მისაღებად ეწვიეთ ვებ–გვერდს:  www.tas.ge\n\nკონკურსი ჩატარდება ორ ეტაპად: \n•\tაპლიკაციების შეფასება/გადარჩევა;\n•\tგასაუბრება; \nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს დამატებითი დოკუემნტაციის ველში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები ან/და ცნობა შესაბამისი უმაღლესი საგანმანათლებლო დაწესებულებიდან. \n\n\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":null,"work_experience":"Without working experience","profession":"Information Technology","age":"23 From","knowledge_legal_acts":"\"ქალაქ თბილისის საჯარო სამართლის იურიდიული პირის – არქიტექტურის სამსახურის (სააგენტოს) წესდების (დებულების)\" დამტკიცების თაობაზე ქალაქ თბილისის მთავრობის 2008 წლის 22 დეკემბრის №24.16.832 დადგენილება;  ,,ქალაქ თბილისის მერიის სსიპ – ქალაქ თბილისის არქიტექტურის სამსახურის ელექტრონული საქმისწარმოების წესის დამტკიცების შესახებ,, ქალაქ თბილისის მთავრობის 2012 წლის 13 თებერვალის №05.03.112 დადგენილება"},"computers":[{"program":"Java","knowledge":"Good"},{"program":"HTML","knowledge":"Good"},{"program":"CSS","knowledge":"Good"},{"program":"AJAX","knowledge":"Good"},{"program":"Extjs","knowledge":"Good"},{"program":"JAVA EE","knowledge":"Not Bad"},{"program":"EJB 3.x","knowledge":"Not Bad"},{"program":"Hibernate/JPA","knowledge":"Not Bad"},{"program":"JBoss Aplication Server","knowledge":"Not Bad"},{"program":"Oracle","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}