{"general":{"position":"Space Operators in Public Service Hall of Akhaltsikhe","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/09/26","salary":"200 GEL","num_positions":"1","location":"Akhaltsikhe","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17456"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.N2","phone":"595 - 08 -79 - 93","contact_person":null},"job_description":"• მოქალაქეთა მოძრაობის ტრაექტორიის დარეგულირება. ხედვის არეალში მოხვედრილ მოქალაქესთან ურთიერთობის დამყარება და მათი გადამისამართება სათანადო მიმართულებით;\r\n• მოქალაქეთა მოთხოვნების განსაზღვრა, რიგის მართვის სისტემის საშუალებით ბილეთის ამობეჭდვა და შესაბამის სივრცეში გადამისამართება;\r\n• მოქალაქეებისათვის პირველადი კონსულტაციის გაწევა; \r\n• ფოტო-ჯიხურით, ბანკომატებით და სხვა თვითმომსახურების სისტემებით სარგებლობის პროცესში მოქალაქეთა დახმარება;\r\n• მომსახურების დარბაზში სპეციალურად გამოყოფილ ადგილებში საინფორმაციო ბუკლეტების განთავსება და მოწესრიგება;\r\n• სსიპ „იუსტიციის სახლის“ მომსახურების სტანდარტის დაცვა;\r\n• უშუალო ხელმძღვანელის დავალებით სსიპ „იუსტიციის სახლის“ სხვადასხვა პროექტებში ჩართულობა და მონაწილეობის მიღება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\r\n• უმაღლესი განათლება(სასურველია იურიდიული განათლება);\r\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\r\n• კომპიუტერული პროგრამების (Microsoft Office Word, Microsoft Office Excel) ცოდნა.\r\nპროფესიული უნარ-ჩვევები:\r\n• კომუნიკაბელურობა;\r\n• ლოგიკური აზროვნება;       \r\n• კეთილგანწყობა;\r\n• დახვეწილი მეტყველება;\r\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარ-ჩვევები; \r\n• სტრესულ გარემოში მუშაობის უნარი;\r\n• მოტივირებულობა;\r\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\r\n• სწრაფად ათვისების უნარი;\r\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\r\n• გუნდურობა.","additional_info":"• გასაუბრების ეტაპზე გადავლენ ის აპლიკანტები, რომლებიც გადალახავენ ტესტირების ეტაპს;\r\nთანამდებობრივი სარგო: 200 ლარი (დარიცხული).\r\nგამოსაცდელი ვადა: 3თვე.\r\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებგვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/  არაუგვიანეს 2014 წლის 26 სექტემბრის ჩათვლით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\r\n• საქართველოს კანონი „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 27 ივლისის N98 ბრძანება „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;\r\n• საქართველოს კანონი „სამოქალაქო აქტების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2012 წლის 31 იანვრის N18 ბრძანება „სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ“;\r\n• 2011 წლის 29 დეკემბრის მთავრობის დადგენილება N508 „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – სახელმწიფო სერვისების განვითარების სააგენტოს და დელეგირებული უფლებამოსილების ფარგლებში საკონსულო თანამდებობის პირის მიერ გაწეული მომსახურების ვადების, ამ მომსახურებისათვის დაწესებული საფასურების ოდენობების და საფასურის გადახდის წესის დამტკიცების შესახებ“; \r\n• 2011 წლის 29 დეკემბრის საქართველოს მთავრობის N509 დადგენილება „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – საჯარო რეესტრის ეროვნული სააგენტოს მიერ გაწეული მომსახურების საფასურის განაკვეთების, საფასურის გადახდევინების წესისა და მომსახურების ვადების დამტკიცების შესახებ“;\r\n• საქართველოს კანონი „საჯარო რეესტრის შესახებ“;\r\n• 2010 წლის 15 იანვრის საქართველოს იუსტიციის მინისტრის ბრძანება N4 „საჯარო რეესტრის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\r\n• 2009 წლის 31 დეკემბრის საქართველოს იუსტიციის მინისტრის ბრძანება N241 „მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქციის დამტკიცების თაობაზე“."},"computers":[],"languages":[]}