{"general":{"position":"Head of the Foreign Languages Group","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Education/Learning","deadline":"2012/11/23","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1027"},"contact":{"address":"ქ. თბილისი მინდელის ქ.#9","phone":"599481829","contact_person":"ანი ელიაშვილი"},"job_description":"კოორდინაციას უწევს უცხოურ ენებში (ინგლისური, გერმანული, რუსული, ფრანგული) სასელექციო (ერთიანი ეროვნული გამოცდები) და სასერტიფიკაციო ტესტის (მასწავლებელთა საერთიფიკაციო და სკოლის საატესტატო გამოცდები) შექმნისა და შეფასების პროცესს.  განათლებისა და მეცნიერების სამინისტროს დაკვეთის მიხედვით შესაბამის სტრუქტურულ ერთეულებთან ერთად გეგმავს და წარმართავს სახელმწიფო შეფასებას უცხოურ ენებში. კოორდინაციას უწევს უცხოურ ენებში ეროვნული სასწავლო ოლიმპიადისათვის ტესტის შექმნისა და შეფასების პროცესს.","additional_requirements":"•\tმენეჯერული მუშაობის გამოცდილება; მინიმუმ 5 წლის პედაგოგიური გამოცდილება;\n•\tტესტის თეორიის საფუძვლიანი ცოდნა; ტესტისა და ტესტური დავალებების ფსიქომეტრული მახასიათებლების \n        ცოდნა და ინტერპრეტაციის უნარი;\n•\tსწავლა-სწავლების ძირითადი მიდგომების ცოდნა; \n•\tუმაღლესი განათლება ინგლისური ენის ფილოლოგიაში; სასურველია სამეცნიერო ხარისხი.\n•\tსასელექციო  და სასერტიფიკაციო ტესტის შექმნის ძირითადი პრინციპებისა და სტანდარტის დადგენის \n        პროცედურის ცოდნა;\n•\tსხვადასხვა ფორმატის ტესტური დავალებების სპეციფიკის ცოდნა და მათი შექმნის გამოცდილება; \n•\tტესტის შეფასების კრიტერიუმების  შექმნის ძირითადი პრინციპების ცოდნა;\n•\tეროვნულ სასწავლო გეგმაში უცხოური ენების საგნობრივი პროგრამისა და მოთხოვნების, ასევე, გრიფირებული \n        სახელმძღვანელოების საფუძვლიანი ცოდნა;\n•\tსახელმწიფო შეფასების მეთოლოგიისა და  შეფასების ტესტის შექმნის ძირითადი პრინციპების ცოდნა; \n•\tტესტირების ეთიკის ძირითადი პრინციპის ცოდნა და დაცვა;\n•       სახელმწიფო შეფასებისა და საგანმანათლებლო კვლევის მეთოდოლოგიის ძირითადი პრინციპების ცოდნა.\n•\tსამუშაო შეხვედრების, ტრენინგების, კონფერენციების, საჯარო მსჯელობების, პრეზენტაციების წარმართვისა და \n        ჩატარების უნარი და გამოცდილება;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.","additional_info":"•\tმაღალი პასუხისმგებლობა და ორგანიზებულობა; კონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\n•\tშემოქმედებითი აზროვნება;\n•\tარგუმენტირებული მსჯელობის/საკუთარი მოსაზრების მკაფიოდ ჩამოყალიბების უნარი;\n•\tკომუნიკაბელურობა, გუნდში მუშაობის უნარი.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"English Language  and Literature","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}