{"general":{"position":"Secondary and Local Roads Project (SLRP II): Bridges Specialist","provided_by":"Roads Department of Georgia","category":"Project Managment","deadline":"2013/03/14","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Part Time","probation_period":"Without probation period","vacancy_id":"1950"},"contact":{"address":"ალ.ყაზბეგის გამზირი #12","phone":"237-05-08 (305);    237-05-08 (301)","contact_person":null},"job_description":"ხიდების სპეციალისტის პასუხისმგებლობების განსაზღვრა დეტალურად:\n\nხიდების სპეციალისტს ნიშნავს სგდ  და იგი ანგარიშვალდებულია უშუალოდ საავტომობილო გზების დეპარტამენტის თავმჯდომარის მოადგილეების მიმართ. ხიდების სპეციალისტმა მჭიდროდ უნდა ითანამშრომლოს საავტომობილო გზების დეპარტამენტის ტექნიკური პოლიტიკის სამმართველოს თანამშრომლებთან, სადაც მას გადაეცემა განსახილველად სხვადასხვა საპროექტო ორგანიზაციის მიერ დამუშავებული პროექტები როგორც ახალი, ასევე სარეაბილიტაციო ხიდების, რომელთა საერთო რაოდენობა შესაძლოა თვეში იყოს 2-3 პროექტი. \nდამკვეთის მოთხოვნით კონსულტანტი ასევე ჩართული იქნება პროექტირების ეტაპზე სამუშაო განხილვებსა და საპროექტო ორგანიზაციებთან ერთად სახვადასხვა საინჟინრო-ტექნიკური საკითხების განხილვებში.\nკონსულტანტს საშუალება ექნება იმუშაოს როგორც გზების დეპარტამენტის ოფისში, ასევე მის საკუთარ ოფისში ან სახლში. დეპარტამენტში სრული სამუშაო დროით ყოფნა არ არის სავალდებულო.\nტექნიკური დავალებით განსაზღვრული მიზნის შესასრულებლად  კონსულტანტი ვალდებულია:\n1. საფუძვლიანად შეისწავლოს და გაანალიზოს პროექტით წარმოდგენილი სახიდე გადასასვლელის განლაგება გეგმაში (საჭიროების შემთხვევაში ადგილზე გასვლითაც), ხიდის ხვრეტის სიდიდის დანიშვნის მართებულება (საერთო და ადგილობრივი წარეცხვების გათვალისწინებით), სარეგულაციო ნაგებობების განლაგება გეგმაში, სავალი ნაწილის პარამეტრების შესაბამისობა მოქმედ სტანდარტებთან;\n2. შეამოწმოს ხიდისა და სარეგულაციო ნაგებობების მზიდი კონსტრუქციების: მალის ნაშენების (კოჭები, ფილები ფერმები და სხვა), განაპირა და შუალედი ბურჯების (საძირკვლები, ტანები, რიგელები და სხვა), საყრდენი კედლებისა და სხვა ნაგებობების შესაბამისობა სამშენებლო ნორმებთან, თანამედროვე ტექნიკურ მოთხოვნებთან, მათი ზომებისა (განივი კვეთები, სიგრძეები და სხვა) და არმირების სისწორე (ესკიზური და ტექნიკური  ანგარიშების საფუძველზე), ასევე მათი საიმედოობა სეისმომედეგობის თვალსაზრისით;\n3. შეამოწმოს სახიდე გადასასვლელის პროექტით გათვალ;ისწინებული ბურჯებისა და სარეგულაციო ნაგებობების გამორეცხვისაგან დაცვის ღონისძიებები გეოლოგიური და ჰიდროლოგიური დასკვნების საფუძველზე და ხიდის სავალი ნაწილიდან წყლის აცილების სისტემების ეფექტურობა;\n4. შეამოწმოს სახიდე გადასასვლელის მშენებლობის ორგანიზაციის სისწორე და თანამედროვე ტექნიკურ საშუალებების გამოყენების შესაძლებლობა;\n5. შეამოწმოს სამუშაოთა მოცულობების რაოდენობრივი სისწორე მიახლოებით;\n6. პროექტით განსაზღვრული გადაწყვეტილებების გაანალიზება ეკონომიკური კუთხით, მათი ოპტიმალურობის დადგენის მიზნით;\n7. მონაწილეობა მიიღოს ხიდების შერჩევასა და მათი პრიორიტეტების განსაზღვრაში დეპარტამენტის წლიური სარეაბილიტაციო, სამშენებლო და ხიდების გამოკვლევა-გამოცდის გეგმების შემუშავების პროცესში; \n8. საჭიროების შემთხვევაში მონაწილეობა მიიღოს რთული და მნიშვნელოვანი ობექტების რეაბილიტაციისა და მშენებლობის მონიტორინგში;\n\nსაავტომობილო გზების დეპარტამენტის მონაწილეობა:\nსგდ ხიდების სპეციალისტისათვის ხელმისაწვდომს გახდის ყველა აუცილებელ დოკუმენტაციას.\n\nანგარიშების წარმოდგენის მოთხოვნები:\nშუალედური ანგარიში წარმოდგენილი უნდა იქნას 15 სამუშაო დღის ვადაში პროექტის მიღების დღიდან, რომელიც უნდა შეიცავდეს შენიშვნებსა და რეკომენდაციებს პროექტით გათვალისწინებულ ტექნიკურ გადაწყვეტილებებზე.\n\n5 სამუშაო დღის ვადაში დამკვეთის და პროექტის ავტორის კომენტარების მიღების დღიდან, წარმოდგენილი უნდა იქნას საბოლოო ანგარიში.\nკონსულტანტი ვალდებულია წარმოდგინოს შუალედური და საბოლოო ანგარიშები ორ-ორ ეგზემპლიარად ქართულ ენაზე, მას უნდა ახლდეს ასევე ელექტრონული ვერსია.","additional_requirements":"ხიდების სპეციალისტის  შერჩევა მოხდება “ინდივიდუალური საკონსულტაციო მომსახურეოების” შერჩევის მეთოდით, როგორც ეს აღწერილია მსოფლიო ბანკის სახელმძღვანელოში: “მსოფლიო ბანკის მსესხებლების მიერ კონსულტანტების შერჩევა და დასაქმება (რეკონსტრუქციისა და განვითარების ბანკის (IBRD) სესხებისა და საერთაშორისო განვითარების ასოციაციის (IDA) კრედიტებისა და გრანტების პირობებით), 2011 წლის იანვარი (“კონსულტანტების სახელმძღვანელო”). \nკონსულტანტი დაქირავებული იქნება 12 თვით, შემდგომი გაგრძელების შესაძლებლობით.","additional_info":"Not Indicated","qualifications":{"degree":"Professional Higher Education","work_experience":"10-15 years","profession":null,"age":null,"knowledge_legal_acts":"კონსულტანტი უნდა იყოს კვალიფიცირებული პროფესიონალი ხიდების სპეციალისტი  არა ნაკლებ 15 წლიანი გამოცდილებით, მათ შორის პროექტირების კარგი გამოცდილებით. ინგლისური ენის კარგად ცოდნა სასურველია."},"computers":[],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}