{"general":{"position":"Deputy Head of the Human Resource Management Service","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Human Resource Management","deadline":"2013/12/14","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"10630"},"contact":{"address":"თბილისი, მინდელის ქ. 9","phone":"593365767","contact_person":"ნადიკო თავაძე"},"job_description":"ცენტრის თანამშრომლების სამუშაო აღწერილობის შემუშავების კოორდინაცია და ცენტრის საკადრო რესურსების მართვის მიზნით რეკომენდაციების შემუშავებაში მონაწილეობის მიღება; ცენტრის თანამშრომელთა პროფესიულ მომზადებასა და გადამზადებასთან დაკავშირებული წინადადებების შემუშავება და ორგანიზაციულ საკითხთა უზრუნველყოფა; ცენტრში, კანონმდებლობით დადგენილი წესით, კონკურსისა და ატესტაციის გამართვის ორგანიზება, აგრეთვე სტაჟირებასთან დაკავშირებული საკითხების გადაწყვეტის უზრუნველყოფა; ცენტრის თანამშრომელთა კვალიფიკაციის ამაღლების მიზნით საჭირო ღონისძიებათა განხორციელება; მოსამსახურეთა პროფესიული დონის ანალიზი; კვალიფიკაციის ამაღლების ორგანიზება; საკადრო საკითხებთან დაკავშირებით ცენტრში დაცული საჯარო ინფორმაციის მოძიება და გასაცემად მომზადება, ან ინფორმაციის გაცემაზე უარის თქმის საფუძვლების არსებობის შემთხვევაში შესაბამისი გადაწყვეტილების პროექტის მომზადება; ადამიანური რესურსების სტაბილურობის, მოძრაობისა და დენადობის თაობაზე სტატისტიკური მონაცემების შემუშავება, პერიოდული ანალიზი, შეფასება; კანონმდებლობით და ცენტრის დირექტორის მიერ კანონმდებლობის საფუძველზე განსაზღვრულ სხვა უფლებამოსილებათა განხორციელება.","additional_requirements":"უმაღლესი განათლება შრომისა და ორგანიზაციულ ფსიქოლოგიაში.\nადამიანური რესურსის მართვის სფეროში მუშაობის მინიმუმ 5 წლის გამოცდილება. \nადამიანური რესურსის მართვის ძირითადი სტრატეგიების ცოდნა;\nსამუშაოს ანალიზის მეთოდოლოგიური ასპექტებისა და მეთოდების ცოდნა;\nპერსონალის შერჩევის ვალიდური/ადეკვატური პროცედურის დაგეგმვა, პერსონალის შერჩევის მეთოდების  ცოდნა;\nშესრულებული  სამუშაოს შეფასების მეთოდების ცოდნა;\nტრენინგისა და განვითარების სტრატეგიების ცოდნა;\nპროექტების ხელმძღვანელობის გამოცდილება (როგორც კერძო, ასევე სახელმწიფო სექტორში). \nსამუშაო შეხვედრების, პრეზენტაციებისა და ტრენინგების ჩატარების გამოცდილება. \nსახელმწიფო ენის საფუძვლიანი ცოდნა, გამართული ზეპირი და წერითი მეტყველება;\nერთ-ერთი უცხოური ენის ცოდნა;\n\n\nუპირატესობა მიენიჭება განათლების სფეროში მუშაობის გამოცდილების მქონე კანდიდატს.","additional_info":"მაღალი პასუხისმგებლობა და ორგანიზებულობა; \nკონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\nდასახული ამოცანების დროულად, ოპერატიულად და დამოუკიდებლად შესრულების უნარი;\nარგუმენტირებული მსჯელობის/საკუთარი მოსაზრების მკაფიოდ ჩამოყალიბების უნარი;\nშემოქმედებითი აზროვნება;\nკომუნიკაბელურობა, გუნდში მუშაობის უნარი.\n\nგასაუბრების ეტაპზე გადავა 5 საუკეთესო რეზიუმეს მქონე კანდიდატი.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Phsychologist","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"spss","knowledge":"Good"}],"languages":[]}