{"general":{"position":"Specialist of the Citizens' Reception and Chancellery of the Court Apparatus","provided_by":"Telavi District Court","category":"Records Management","deadline":"2014/01/08","salary":"435 GEL","num_positions":"1","location":"Telavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"10357"},"contact":{"address":"ქ. თელავი, აღმაშენებლის ქ. N41","phone":"577 28 36 45","contact_person":"ნანა თეთრაული"},"job_description":"- სასამართლოში შემოსული მასალის ფორმალური გამართულობის შემოწმება;\n- სასამართლოში შემოსული სარჩელების და სხვა მასალის ელექტრონული რეგისტრაცია და სკანირება;\n- რეგისტრაციის დამადასტურებელი ცნობის გაცემა;\n- სასამართლოში შემოსული მასალის შესაბამის თანამდებობის პირებისთვის განაწილება და გადაცემა;\n- სასამართლოში შემოსული მასალისთვის შესაბამისი ნომრის მინიჭება;\n- სასამართლოში მოსული მოქალაქეებისათვის ინფორმაციის მიწოდება;\n- სატელეფონო ზარებზე პასუხის გაცემა.","additional_requirements":"ა) უმაღლესი განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ) სასურველია უცხო ენის ცოდნა.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს თელავის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მის:ქ.თელავი,დ.აღმაშენებლის ქ. N41)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n2.პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n4. ცნობა ნასამართლეობის შესახებ.\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Lawyer","age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ცოდნა ა) საქართველოს კონსტიტუცია; ბ)სისხლის სამართლის, სამოქალაქო და ადმინისტრაციული საპროცესო კანონმდებლობა; გ)„საქართველოს საერთო სასამართლოების შესახებ’’ საქართველოს ორგანული კანონი; დ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე\" საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება; ე)საქართველოს პრეზიდენტის 1999 წლის #414 ბრძანებულება ,,საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ’’ ვ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება; ზ)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}