{"general":{"position":"Chief Specialist at the Internal Audit and Monitoring Division","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"Audit","deadline":"2013/11/17","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7010"},"contact":{"address":"ქ.თბილისი, სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"ფინანსური მართვისა და კონტროლის სისტემის ადეკვატურობისა და ეფექტიანობის შეფასებაში მონაწილეობის მიღება;\nსამინისტროს საქმიანობის საქართველოს კანონმდებლობასთან შესაბამისობის შეფასებზე მუშაობა;\nსამინისტროს საქმიანობის ეკონომიურობის, ეფექტიანობისა და პროდუქტიულობის   გაზრდის მიზნით რეკომენდაციების შემუშავებაზე მუშაობა;\nფინანსური და სხვა ინფორმაციის სანდოობის, სიზუსტისა და სისრულის შეფასებაზე მუშაობა;\nსამინისტროს აქტივების, სხვა რესურსებისა და ინფორმაციის ადეკვატურად შეფასებაზე მუშაობა;\nაუდიტის ან ინსპექტირების ჩატარების შესახებ ინფორმაციის მოპოვება და დამუშავება; \nშიდა აუდიტორული დავალების გეგმის - აუდიტის პროგრამის მინისტრთან შესათანხმებლად წარდგენაზე მუშაობა.","additional_requirements":"მაკონტროლებელ ორგანოში მუშაობის არანაკლებ  3 წლიანი გამოცდილება;\n\nძირითადი კომპეტენციები: კომუნიკაცია, თანამშრომლობა, შედეგებზე ორიენტირება, გადაწყვეტილებების მიღება, გაძღოლა და ხელმძღვანელობა, დარგობრივი ცოდნის გამოყენება, ანალიზი, დაგრეგმვა/ორგანიზება, სტრესის მიმართ გამძლეობა,საქმიანი აზროვნება.\n\nარანაკლებ ერთი უცხო ენის ცოდნა, (კარგად).","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n პირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შერჩევა.\n\n მეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ) არანაკლებ ერთი სარეკომენდაციო წერილი;\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს არაუმეტეს ორ ვაკანტურ პოზიციაზე \nწინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Economist","age":null,"knowledge_legal_acts":"„სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“ საქართველოს კანონი;\n ,,საჯარო სამსახურის შესახებ” საქართველოს კანონი;საქართველოს საბიუჯეტო კოდექსი;\n ,,სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\n ,,სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n\n საქართველოს მთავრობის 2010 წლის N1013 განკარგულებით დამტკიცებული შიდა აუდიტორთა სახელმძღვანელო პრინციპები;\n საქართველოს მთავრობის 2010 წლის 30 ივლისის N1014 განკარგულებით დამტკიცებული შიდა აუდიტის მეთოდოლოგია;\n საქართველოს მთავრობის 2010 წლის 30 ივლისის N1015 განკარგულებით დამტკიცებული შიდა აუდიტის სტანდარტები\n საქართველოს მთავრობის 2010 წლის 30 ივლისის N1016 განკარგულებით დამტკიცებული შიდა აუდიტორთა ეთიკის კოდექსი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}