{"general":{"position":"პროგრამული უზრუნველყოფის დეპარტამენტის პროგრამისტი","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/10/26","salary":"1300 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"7014"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ.16","phone":"226 13 32","contact_person":"ნატალია ლომიძე"},"job_description":"•\tპროგრამული კოდის შემუშავება;\n•\t არსებული პროგრამული კოდის რევიზია, ოპტიმიზაცია, გაუმჯობესება;\n•\t შემუშავებული კოდის ტესტირება სპეციალურად ამისათვის შექმნილ სატესტო გარემოში, შესაბამისი პროგრამული სკრიპტების რეალიზაცია, ავტომატური ტესტების შექმნა;\n•\tპროგრამული სისტემების მხარდაჭერა და მათი მონიტორინგი;\n•\t აქტიური თანამშრომლობა უწყების სხვა დეპარტამენტებთან პროგრამული სისტემების შემდგომი განვითარების, ინცინდენტების მართვის და გაუმჯობესების კუთხით;\n•\t სხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის/ჯგუფის ლიდერის მითითებით.","additional_requirements":"ზოგადი\n\n•\t საქართველოს მოქალაქე;\n•\tუმაღლესი ტექნიკური განათლება ან უმაღლეს სასწავლებელში დამამთავრებელ კურსზე სწავლის დამადასტურებელი დოკუმენტი.\n\nდარგობრივი\n\n• NET Framework-ის, C#-ის, Microsoft SQL Server-ის ბაზაზე აპლიკაციების შემუშავების გამოცდილება;\n• Microsoft Visual Studio-ს გამოყენების გამოცდილება;\n• XAML - ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების ცოდნა (Microsoft Silverlight, Windows Presentation Foundation) ან HTML/Web ტექნოლოგიაზე დაფუძნებული პროგრამული ტექნოლოგიების ცოდნა და გამოყენების გამოცდილება (Microsoft ASP.NET, HTML, JavaScript, CSS).\n\nუნარ-ჩვევები\n\n. გუნდური მუშაობის უნარი;\n. ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n. არანორმირებული სამუშაო დღის პირობებში ეფექტური მოღვაწეობის უნარი;\n. ახალი ტექნოლოგიების სწრაფი ათვისების უნარი.\n\nპროგრამების დასახელება\n\nდარგობრივ მოთხოვნებთან დაკავშირებული პროგრამული პაკეტები (Microsoft Visual Studio, Microsoft SQL Server Management Studio და სხვა) - მაღალი.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად; სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს; აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":null,"work_experience":null,"profession":"პროგრამისტი","age":"22 დან - 65 მდე","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Project","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"},{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}