{"general":{"position":"Chief Specialist at the Sports Division","provided_by":"Department of Sports and Youth Affairs - Ministry of Education, Culture and Sport of A/R Adjara","category":"Sport / Youth Issues","deadline":"2014/09/28","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"17546"},"contact":{"address":"ქ. ბათუმი, ლ.გუდიაშვილის ქ. N4","phone":"577908016","contact_person":"ქეთევან გათენაძე"},"job_description":"სპორტის განყოფილების მთავარი სპეციალისტი:\r\nა) სპორტის სფეროში ღონისძიებათა ერთიანი კალენდარული გეგმის პროექტის შემუშავება; \r\nბ) სპორტულ ღონისძიებათა კალენდარული გეგმის განხორციელების უზრუნველყოფა;\r\nგ) სპორტის სფეროში ღონისძიებების დაგეგმვა და ორგანიზება; \r\nდ)სპორტის სფეროში საპატიო წოდებების მინიჭების თაობაზე წინადადებების შემუშავება;\r\nე) სპორტსმენების, მწვრთნელებისა და სპორტის სხვა მუშაკთა მიერ მიღწეული მნიშვნელოვანი წარმატებებისათვის ჯილდოების დაწესების თაობაზე წინადადებების შემუშავება;\r\nვ) სპორტის სფეროს განვითარების მიზნით პროგრამების პროექტების შემუშავება.\r\nზ) საქართველოს კანონმდებლობით, დებულებითა და დეპარტამენტის ხელმძღვანელობის მიერ განსაზღვრული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"-უპირატესობა მიენიჭება სპორტის სფეროში (სპორტულ ფედერაციაში, კლუბში, სპორტულ ასოციაციაში, სპორტულ კავშირში ან ნებისმიერ სპორტის სფეროს სამსახურებში მოღვაწეობა) გამოცდილ პირს;    \r\n-სასურველია უცხო ენის ცოდნა;    \r\n-ორგანიზებულობა და პასუხისმგებლობის მაღალი გრძნობა;\r\n-კოლეგიალობა;\r\n-ანალიტიკური აზროვნება;\r\n-დაძაბულ რეჟიმში მუშაობისა და დროის მართვის უნარ-ჩვევები;\r\n-პროფესიული უნარ-ჩვევები.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს ,,ჩემი რეზიუმე“-ს დამატებითი დოკუმენტაციის ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\r\nუმაღლესი განათლების და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლი. იმ შემთხვევაში თუ არ იქნება აღნიშნული დოკუმენტი ატვირთული, კონკურსანტი ვერ მიიღებს მონაწილეობას კონკურსის მეორე ეტაპზე. \r\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge;\r\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\r\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღის, დროისა და შედეგების შესახებ ინფორმაცია განთავსდება დეპარტამენტის ოფიციალურ ვებ-გვერდზე: www.dsy.gov.ge. და კონკურსანტს ეცნობება ტელეფონით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\r\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\r\nგ) ,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\r\nდ),,სპორტის შესახებ“ საქართველოს კანონი;\r\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბრის #49 დადგენილებით დამტკიცებული ,,აჭარის ავტონომიური რესპუბლიკის განათლების, კულტურისა და სპორტის სამინისტროს საქვეუწყებო დაწესებულების სპორტისა და ახალგაზრდობის საქმეთა დეპარტამენტის დებულება”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet Explorer","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}