{"general":{"position":"Deputy Director at the Public Relations Department - Spokesman","provided_by":"Georgian National Energy and Water Supply Regulatory Commission","category":"Management","deadline":"2014/04/17","salary":"3000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14565"},"contact":{"address":"ქ. თბილისი, მიცკევიჩის  #19","phone":"599 485588","contact_person":"ლია დათიაშვილი"},"job_description":"საზოგადოებასთან ურთიერთობის დეპარტამენტის დირექტორის დავალებების  შესრულების კონტროლი; დეპარტამენტის დირექტორის დავალებით დეპარტამენტის მუშაკებს შორის სამუშაოს განაწილება და მისი ხარისხიანად და დროულად შესრულების უზრუნველყოფა; დეპარტამენტის დირექტორის მიერ თავისი სამსახურებრივი უფლებამოსილებების შესრულების შეუძლებლობის შემთხვევაში მისი მოვალეობის შესრულება;\nმასმედიასა და არასამთავრობო ორგანიზაციებთან ურთიერთობის წარმართვა;\nპასუხს აგებს დეპარტამენტზე დაკისრებული შემდეგი ფუნქციების ჯეროვან შესრულებაზე: \n•პრეს-დაიჯესტის ფორმით კომისიის გადაწყვეტილებების, კომისიის დღის წესრიგის, კომისიისა და აპარატის საქმიანობის და სხვა საკითხების შესახებ ინფორმაციის გავრცელება;\n•ენერგეტიკისა და წყალმომარაგების სფეროებში მიმდინარე პროცესების თაობაზე ანოტაციების მომზადება და გავრცელება;\n•პრესკონფერენციების მოწყობა;\n•პრესისა და სატელევიზიო გადაცემების ყოველდღიური მიმოხილვა და ანალიზი, საჭიროების შემთხვევაში კომისიის კომპეტენციის ფარგლებში მათზე რეაგირება;\n•საზოგადოებისათვის ენერგეტიკისა და წყალმომარაგების სფეროში არსებული მდგომარეობის შესახებ ინფორმაციის მიწოდება;\n•კომისიის ელექტრონული ვებგვერდის მუდმივი განახლება; კომისიის დადგენილებების, გადაწყვეტილებების, შესაბამისი საოქმო ჩანაწერების, წლიური ანგარიშების, აგრეთვე ელექტროენერგეტიკის, ბუნებრივი გაზისა და წყალმომარაგების სექტორის რეგულირებასთან დაკავშირებული ინფორმაციის კომისიის ელექტრონულ ვებგვერდზე განთავსება;\n•კომისიის საქმიანობის პროტოკოლური უზრუნველყოფა, რაც გულისხმობს კომისიის თავმჯდომარის, წევრებისა და აპარატის თანამშრომლებისათვის საზღვარგარეთის ქვეყნებში ვიზიტების მომზადებას, აგრეთვე კომისიაში უცხოური ორგანიზაციების ვიზიტების ორგანიზებას და სხვადასხვა სახის შეხვედრების, კონფერენციებისა და სემინარების მომზადება-გამართვას;\n•გაწეული საქმიანობის შესახებ კვარტალური და წლიური ანგარიშების შედგენა, ასევე კომისიის თავმჯდომარის დავალებით ნებისმიერი სხვა პერიოდის ანგარიშის შედგენა;\n•დეპარტამენტის კომპეტენციაში შემავალ საკითხებზე განცხადებებისა და წერილების განხილვა და მათზე რეაგირება.","additional_requirements":"დეპარტამენტის მუშაობის ორგანიზებისა და წარმართვის უნარი; კომისიასა და სხვა ორგანიზაციებს შორის, ასევე ფართო საზოგადოებასთან კომუნიკაციის გეგმის შემუშავების, დანერგვის და კოორდინაციის უნარი; მედია მონიტორინგის განხორციელების უნარი რაოდენობრივი და ხარისხობრივი მონაცემების ანალიზზე დაყრდნობით; პრეზენტაციების მომზადების უნარი;\nსასურველია კანდიდატს ჰქონდეს ენერგეტიკის ან წყალმომარაგების სფეროში კომუნიკაციისა და საზოგადოებასთან ურთიერთობის მიმართულებით მუშაობის 3-წლიანი გამოცდილება, აქედან ხელმძღვანელ თანამდებობაზე – 2-წლიანი მუშაობის გამოცდილება;\n•შესაძლებელია კანდიდატი იყოს PR-მენეჯერი ან უცხო ენების სპეციალისტი;\n•სავალდებულოა სამუშაო გამოცდილების დასადასტურებლად შრომის წიგნაკის ან ცნობის ასლის ატვირთვა, ასევე დიპლომის ასლისა და კვალიფიკაციის დამადასტურებელი სხვა დოკუმენტების (დიპლომების, სერტიფიკატების) ასლების ატვირთვა. წინააღმდეგ შემთხვევაში კანდიდატი ვერ გადავა კონკურსის გასაუბრების ეტაპზე.","additional_info":"გაცნობებთ, რომ გამოცხადებულ პოზიციაზე თანამდებობრივი სარგო განისაზღვრება არანაკლებ 3000 ლარიდან.\nკონკურსი ჩატარდება ორ ეტაპად: \nა) აპლიკაციების შეფასება/გადარჩევა; \nბ) გასაუბრება. \nკონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.  მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Journalist","age":"21 From","knowledge_legal_acts":"•საქართველოს კონსტიტუცია; \n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•საქართველოს კანონი \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\"; \n•საქართველოს კანონი \"ეროვნული მარეგულირებელი ორგანოების შესახებ\";\n•კომისიის 2003 წლის 8 აპრილის №2 დადგენილებით დამტკიცებული \"კომისიის წევრებისა და აპარატის თანამშრომლების პროფესიული და ეთიკური ქცევის წესი”;\n•კომისიის 2003 წლის 7 აგვისტოს №12 დადგენილებით დამტკიცებული \"კომისიის მიერ ადმინისტრაციული წარმოების განხორციელების დებულება”;\n•კომისიის 2005 წლის 30 დეკემბრის №30 დადგენილებით დამტკიცებული \"ბუნებრივი გაზის ტარიფები”;\n•კომისიის 2008 წლის 4 დეკემბრის №33 დადგენილებით დამტკიცებული \"ელექტროენერგიის ტარიფები”;\n•კომისიის 2010 წლის 17 აგვისტოს №17 დადგენილებით დამტკიცებული \"წყალმომარაგების ტარიფები”;\n•კომისიის 2014 წლის 6 მარტის #6 დადგენილებით დამტკიცებული ”საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის დებულება”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}