{"general":{"position":"Deputy Chief of the State Debt and Foreign Funding Division","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2013/11/16","salary":"1890 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7505"},"contact":{"address":"თბილისი, გორგასალის ქN16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"••\tბიუჯეტის მხარდამჭერი კრედიტების ფარგლებში საკრედიტო ხელშეკრულებების მომზადების,   მოლაპარაკების გამართვის, ხელშეკრულების ხელმოწერისა და კანონმდებლობით გათვალისწინებულ სხვა მოქმედებების განხორციელების კოორდინაცია;\n•\tსაგარეო წყაროებიდან სესხის სახით მისაღები რესურსების ფინანსური პირობების ანალიზი სახელმწიფო ვალის პორტფელის არსებული სტრუქტურის გათვალისწინებით;\n•\tორმხრივი და მრავალმხრივი კრედიტორებისგან შესაბამისი საგადახდო დოკუმენტაციის დროული მიღების უზრუნველყოფა და სახელმწიფო ვალის მომსახურებასთან დაკავშირებული პროცესების კოორდინაცია;\n•\tსაერთაშორისო კაპიტალის ბაზრებზე ევროობლიგაციების გამოშვებასთან, განთავსებასა და მომსახურებასთან დაკავშირებულ პროცესების კოორდინაცია;\n•\tსახელმწიფო ფასიანი ქაღალდების ემისიების კალენდრის შემუშავების, სახელმწიფო ფასიანი ქაღალდების გამოშვების,  (ემისიის) და მომსახურებასთან დაკავშირებული პროცესების კოორდინაცია;\n•\tსახელმწიფო ვალის შესახებ ანგარიშების/ინფორმაციის მომზადების უზრუნველყოფა;\n•\tსახელმწიფო ვალის საპროგნოზო ზღვრული მოცულობის და სახელმწიფო ვალის მომსახურებისთვის გასაწევი ხარჯების შესახებ ინფორმაციის მომზადების უზრუნველყოფა სახელმწიფო ბიუჯეტის დაგეგმვისას;\n•\tსახელმწიფო საგარეო კრედიტებიდან მიღებული სესხებით ან საგარეო კრედიტებზე გაცემული სახელმწიფო გარანტიებით მოსარგებლე საქართველოს ეკონომიკური აგენტების მიერ ფინანსთა სამინისტროსთან გაფორმებული ხელშეკრულებებით გათვალისწინებულ ვალდებულებათა შესრულების მონიტორინგი;\n•\tსახელმწიფო ვალის მართვის და ანალიზის ელექტრონული სისტემების მართვა, მონაცემთა ბაზის მონიტორინგი და საფინანსო ანალიტიკური სამსახურის მიერ შემუშავების პროცესში მყოფი სახელმწიფო ვალის და საინვესტიციო პროექტების მართვის სისტემის (eDMS) ცალკეული მოდულების ტესტირებასა და დანერგვაში მონაწილეობა;\n•\tსახელმწიფო ვალის მდგრადობის ანალიზი - ცვლადი მაჩვენებლების (საპროცენტო განაკვეთი, გაცვლითი კურსები) რისკ-ფაქტორების შეფასების მიზნით სხვადასხვა შოკური სცენარების (სტრეს-ტესტები) ფორმირება; მიღებული შედეგების ანალიზი და შესაძლო ეფექტების შეფასება ვალის მდგრადობის კუთხით;\n•\tსაერთაშორისო სარეიტინგო კომპანიების, საერთაშორისო სავალუტო ფონდის, მსოფლიო ბანკის და სხვა საფინანსო ინსტიტუტების მისიებთან თანამშრომლობა და მოთხოვნილი ინფორმაციის მომზადების კოორდინაცია.\n•\tსაერთაშორისო საფინანსო ორგანიზაციების საწესდებო კაპიტალში საქართველოს მონაწილეობიდან გამომდინარე საკითხების კოორდინაცია;\n•\tინვესტორებთან შესახვედრად და გასვლითი პრეზენტაციებისათვის საქართველოს ეკონომიკის მიმოხილვის პრეზენტაციის ყოველთვიური განახლება ქვეყანაში მიმდინარე ეკონომიკური მოვლენების შესაბამისად.","additional_requirements":"სსაგანმანათლებლო ხარისხი:   უმაღლესი განათლება;\n\nსამუშაო გამოცდილება :   პროექტების მართვისა და მონიტორინგის, დონორებთან ურთიერთობის ან/და სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 3 წლის გამოცდილება;\n\n\nკომპიუტერული პროგრამები, ოპერაციული სისტემები: - ვალის მართვის სისტემა, DMFAS, eDMS, eBudget, eTreasury;\n\n\nუცხო ენის (მათ შორის, აუცილებელია ინგლისური ენის) ცოდნა.\n\n\tშემდეგი უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის შესახებ“, საქართველოს კანონის „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონის ,,ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონის „სახელმწიფო ვალის შესახებ“, საქართველოს კანონის „გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსის, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარების, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა;\nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები) ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}