{"general":{"position":"ადმინისტრაციის ასისტენტი (აივ/შიდსის და ტუბერკულოზის პროგრამები) - შტატგარეშე მომუშავე","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2014/01/30","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"12188"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"2311754","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა:\n-\tხელმძღვანელი გუნდისთვის ადმინისტრაციული მოვალეობების შესრულება;\n-\tსატელეფონო ზარების მიღება, შეხვედრების ორგანიზება,  ანგარიშების მომზადება;\n-\tფოტოკოპირება, ფაქსით სარგებლობა, კარტოთეკის წარმოება, ელექტრონული მიმოწერა და საქმისწარმოების სხვა  პროცედურების უზრუნველყოფა;\n-\tკორესპონდენციის, მიმოწერის, პრეზენტაციების და სხვა  დოკუმენტების  მომზადება და რედაქტირება;\n-\tდოკუმენტებისა და ანგარიშების მოსამზადებლად მონაცემთა შეკრება და ანალიზი;\n-\tხელმძღვანელობისათვის განრიგის, შეხვედრებისა და მოგზაურობების დაგეგმვა და მართვა, პროგრამის მართვის ჯგუფის შეხვედრებისა და ღონისძიებების მომზადება და კოორდინირება; \n-\tპროგრამის მართვის ჯგუფის  შეხვედრებისა და სხვა მნიშვნელოვანი შეხვედრების ოქმების წარმოება და გაზიარება;\n-\tინფორმაციის შენახვა კონფიდენციალობის დაცვის მიზნით;\n-\tსაჭიროების შემთხვევაში თარჯიმნის მოვალეობების შესრულება;\n-\tპროგრამის საჭიროებისამებრ სხვა დავალებების შესრულება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n-\tუმაღლესი განათლება;\n-\tკომუნიკაბელურობა და ანგარიშგების უნარი;\n-\tარანაკლებ ორწლიანი სამუშაო გამოცდილება ადმინისტრაციული მენეჯმენტის სფეროში (უპირატესობა მიენიჭებათ საერთაშორისო და არასამთავრობო ორგანიზაციებში მომუშავე პირებს);\n-\tკომპიუტერული პროგრამების კარგი ცოდნა (Microsoft Office: Word, Excel, Power Point, Outlook;  Internet);\n-\tქართული და ინგლისური ენების სრულყოფილი ცოდნა  (ზეპირი და წერილობითი).\n\nუნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება;\n•\tლოგიკური და ანალიტიკური აზროვნების უნარი;\n•\tკომუნიკაბელურობა;\n•\tგუნდური მუშაობის უნარი;\n•\tმაღალი ორგანიზაციული კულტურა;\n•\tკონფლიქტების მართვის უნარი;\n•\tდისციპლინირებულობა და საიმედობა;\n•\tლიდერობა.","additional_info":"გლობალური ფონდი მხარდაჭერას უცხადებს ქვეყნებს აივ ინფექცია/შიდსის, ტუბერკულოზის და მალარიის წინააღმდეგ მიმართულ ღონისძიებებში და თანამშრომლობს  პარტნიორებთან ამ დაავადებების პრევენციისა და მკურნალობის საკითხებზე. საქართველო 2003 წლიდან არის გლობალური ფონდის გრანტის მიმღები ქვეყანა. ქვეყნის ერთიანი საკოორდინაციო საბჭოს მიერ საჯარო სამართლის იურიდიული პირი ლ. საყვარელიძის სახელობის დაავადებათა კონტროლის და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი (დკსჯეც) შერჩეულ იქნა გლობალური ფონდის გრანტის ძირითად მიმღებ ორგანიზაციად.\n\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის (www.hr.gov.ge) მეშვეობით.\nკონკურსში მონაწილეობის მსურველებს მოეთხოვებათ ელექტრონული აპლიკაციის შევსება  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე - www.hr.gov.ge. სავალდებულოა სამოტივაციო წერილის ატვირთვა „ჩემი რეზიუმეს“ შესაბამის ბლოკში.\n\nვაკანტური თანამდებობის დასაკავებლად კანდიდატს მოეთხოვება ორი რეკომენდატორის შესახებ საკონტაქტო ინფორმაციის მითითება შესაბამის ბლოკში (სახელი და გვარი, ელექტრონული ფოსტა, ტელეფონი, სამუშაო ადგილი).\n\nსავალდებულო დოკუმენტაციის და ინფორმაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატი ავტომატურად მოიხსნება კონკურსიდან.\n\nკონკურსი ჩატარდება ორ ეტაპად:\n•\tI ეტაპი - რეზიუმეების პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ საკვალიფიკაციო მოთხოვნებთან;\n•\tII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო კომისიასთან ქართულ და ინგლისურ ენაზე;\n•\tინგლისურ ენაზე გასაუბრება ჩატარდება იმ კანდიდატებთან, რომელთა ვაკანტური თანამდებობის დასაკავებელი  საკვალიფიკაციო მოთხოვნების მიხედვით, სავალდებულოა ინგლისური ენის სრულყოფილი ცოდნა; \nკონკურსის II ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც პირველადი სკრინინგის (აპლიკაციების გადარჩევა) შედეგად, დააკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\n\nშერჩეულ კანდიდატებთან დაკავშირება მოხდება განაცხადში მითითებული მობილური სატელეფონო ნომრის მეშვეობით.\n\nII ეტაპის დასრულების შემდეგ, კონკურსის საბოლოო შედეგები კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n\nშენიშვნა: შრომითი ხელშეკრულების გაფორმება დაგეგმილია შერჩევის პროცესის დასრულებიდან 2 (ორი)  კვირის განმავლობაში, არაუადრეს გლობალურ ფონდთან საგრანტო ხელშეკრულების ხელმოწერის თარიღისა.","qualifications":{"degree":null,"work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}