{"general":{"position":"Programmer of the Design Studies and Design Research Center","provided_by":"G.Tsulukidze Mining Institute (TMI)","category":"Programming","deadline":"2014/07/25","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16480"},"contact":{"address":"ე. მინდელის ქ. #7, 0186, თბილისი","phone":"558 72 36 21","contact_person":"გიორგი ქართველიშვილი"},"job_description":"კომპიუტერულ პროგრამების: „Lira“, „Ansys“, „LsDyna“ - საშუალებით კონსტრუქციების დინამიკური და სტატიკური დატვირთვების პირობებში (მათ შორის აფეთქებით დატვირთვა) დაძაბულ-დეფორმირებული მდგომარეობის ანალიზი/გაანგარიშება.","additional_requirements":"* სამუშაოები უნდა შესრულდეს სსიპ გრიგოლ წულუკიძის სამთო ინსტიტუტში;\n* კონკურსანტს უნდა შეეძლოს კომპიუტერულ პროგრამებთან: „Lira“, „Ansys“, „LsDyna“ - მუშაობა;\n* სასურველია კონკურსანტი ფლობდეს რუსულ ენას.","additional_info":"განაცხადის გაკეთების მსურველებმა, კონკურსის გამოცხადების დღიდან 10 დღის ვადაში, უნდა გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge). \nკონკურსი ჩატარდება შემდეგი ფორმით:\nI ეტაპი - რეზიუმეთა პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nII ეტაპი - შერჩეულ რეზიუმეთა საფუძველზე მეორე ეტაპზე გადასული კანდიდატების გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\nშერჩევის მეორე ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომელთა მონაცემებიც დააკმაყოფილებს დადგენილ მოთხოვნებს;\nკონკურსის გამარჯვებული გამოვლინდება კენჭისყრით, კომისიის წევრთა ხმათა უმრავლესობით;\nკონკურსის ყოველი ეტაპის შედეგები კანდიდატს ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 სამუშაო დღისა, მათ მიერ აპლიკაციაში მითითებული ელექტრონული ფოსტის მისამართზე;\nსაკონკურსო-საატესტაციო კომისიის მიერ საბოლოო გადაწყვეტილება მიიღება აპლიკაციების მიღების ვადის დასრულებიდან არაუგვიანეს 1 თვისა.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Programmer","age":"21 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}