{"general":{"position":"Head at the Educational Resource Center of the Territorial Authority of Upper Abkhazia","provided_by":"Ministry of Education and Culture of A/R Abkhazia","category":"Management","deadline":"2013/12/26","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"11706"},"contact":{"address":"ქ. თბილისი უზნაძის #68","phone":"577092141","contact_person":"თეონა ბიბლაია"},"job_description":"•ხელმძღვანელობს რესურს-ცენტრს, წარმოადგენს რესურს-ცენტრს მესამე პირებთან ურთიერთობაში, წარმართავს მის საქმიანობას და წყვეტს რესურს-ცენტრის გამგებლობის სფეროსათვის მიკუთვნებულ საკითხებს;\n•პასუხისმგებელია საქართველოს კონსტიტუციის, კანონების, კანონქვემდებარე ნორმატიული აქტების, მინისტრის ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტების და ამ დებულების შესრულებაზე;\n•კანონით დადგენილი წესით ახორციელებს სამსახურეობრივ ზედამხედველობას რესურს-ცენტრის თანამშრომელთა საქმიანობაზე;\nყოველწლიურად, აგრეთვე მოთხოვნის შესაბამისად, მინისტრს წარუდგენს ანგარიშს რესურს-ცენტრის საქმიანობის შესახებ;\n•იღებს გადაწყვეტილებებს საბიუჯეტო სახსრების მიზნობრივად გამოყენების შესახებ;\n•პასუხისმგებელია რესურს-ცენტრის სარგებლობაში არსებული სახელმწიფო ქონების დაცვასა და მიზნობრივად გამოყენებაზე;\n•მინისტრს დასამტკიცებლად წარუდგენს რესურსცენტრის მუშაობის ყოველწლიურ გეგმას;\n•კანონით დადგენილი წესით, აფხაზეთის განათლებისა და კულტურის სამინისტროს მიერ დამტკიცებული საშტატო განრიგის შესაბამისად თანამდებობაზე ნიშნავს და თანამდებობიდან ათავისუფლებს რესურსცენტრის თანამშრომლებს; \n•ამტკიცებს რესურსცენტრის შინაგანაწესს, რომელიც საჭიროებს აფხაზეთის განათლებისა და კულტურის სამინისტროსთან  შეთანხმებას;\n•თავისი კომპეტენციის ფარგლებში გამოსცემს ინდივიდუალურ ადმინისტრაციულ-სამართლებრივ აქტს;\n•ასრულებს  საქართველოსა და აფხაზეთის კანონმდებლობით და მის საფუძველზე მინისტრისა და კურატორი მინისტრის მოადგილის  მიერ დაკისრებულ დავალებებს.","additional_requirements":"Not Indicated","additional_info":"Not Indicated","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n გ) საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\nდ) აფხაზეთის ა/რ უმაღლესი საბჭოს კანონი „ნორმატიული აქტების შესახებ“ \nე) საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n ვ) ,,ზოგადი განათლების შესახებ’’  საქართველოს კანონი;\n ზ)  ,,პროფესიული განათლების შესახებ’’  საქართველოს კანონი;\n თ) საქართველოს განათლებისა და მეცნიერების მინისტრის ბრძანება N147 (2009 წლის 19 მარტი ქ. თბილისი) ოკუპირებულ ტერიტორიებზე მიღებული ზოგადი განათლების აღიარების წესის დამტკიცების შესახებ."},"computers":[],"languages":[]}