{"general":{"position":"Specialist of General Plan Management and Urban Planning Division of LEPL - Tbilisi Architecture Service","provided_by":"LEPL - Tbilisi Architecture Service","category":"Architecture","deadline":"2013/11/28","salary":"1500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7806"},"contact":{"address":"ქ. თბილისი, ჟ შარტავას ქ. #7","phone":"577951414","contact_person":"ფიქრია კვერნაძე"},"job_description":"•\tქალაქგეგმარებითი დოკუმენტაციის მომზადება; \n•\tდედაქალაქის პერსპექტიული განვითარების გენერალური გეგმის გრაფიკული ნაწილით გათვალისწინებული პერპექტიული წინადადებების მომზადება და შესაბამისი პროექტირება.","additional_requirements":"• დავალებების პრიორიტეტებად დაგეგმვის უნარი;\n• პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა; დროის ეფექტურად მართვის უნარი;\n• გუნდური მუშაობის უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• არქიტექტურული პროექტის კითხვის უნარი; \n• მოლაპარაკების წარმოების უნარი; \n• ეფექტური კომუნიკაციის უნარი; \n• შემჭიდროებულ ვადებში მუშაობის უნარი.","additional_info":"კონკურსთან დაკავშირებით დამატებითი ინფორმაციის მისაღებად ეწვიეთ ვებ–გვერდს:  www.tas.ge\n\nკონკურსანტს უფლება აქვს განაცხადი შეავსოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე. ერთზე მეტ ვაკანტურ თანამდებობაზე განაცხადის რეგისტრაციის შემთხვევაში,  კონკურსანტის დოკუმენტაცია არ განიხილება. \n\nკონკურსი ჩატარდება ორ ეტაპად: \n•\tაპლიკაციების შეფასება/გადარჩევა;\n•\tგასაუბრება.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს დამატებით დოკუემნტაციის ველში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \n \n\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Architect","age":"21 From","knowledge_legal_acts":"\"ქალაქ თბილისის საჯარო სამართლის იურიდიული პირის – არქიტექტურის სამსახურის  წესდების (დებულების) დამტკიცების თაობაზე\" ქალაქ თბილისის მთავრობის 2008 წლის 22 დეკემბრის №24.16.832 დადგენილება; ქ. თბილისის ტერიტორიის გამოყენებისა და განაშენიანების რეგულირების წესების დამტკიცების შესახებ\" 2009 წლის 27 მარტის #4-13 ქალაქ თბილისის საკრებულოს გადაწყვეტილება, ,,დედაქალაქის პერსპექტიული განვითარების გენერალური გეგმის დამტკიცების შესახებ,, ქალაქ თბილისის საკრებულო 2009 წლის 5 ივნისის N 6-17 გადაწყვეტილება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"ArchiCAD","knowledge":"Very Good"},{"program":"AutoCAD","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}