{"general":{"position":"საკადრო და საორგანიზაციო საკითხთა განყოფილების სხდომის მდივანი","provided_by":"ბოლნისის  რაიონული სასამართლო","category":"იურიდიული","deadline":"2014/04/05","salary":"685 ლარი","num_positions":"3","location":"ბოლნისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14214"},"contact":{"address":"ქ. ბოლნისი, ს.საბას ქ. №113","phone":"577 92 52 12","contact_person":"ლევან სიმონიშვილი"},"job_description":"საქმის მომზადება სასამართლო სხდომაზე განსახილველად;\nსასამართლო პროცესების მონაწილეებისათვის სასამართლო სხდომის დროისა და ადგილის შეტყობინება;\nსაპროცესო დოკუმენტების ასლების მომზადება და მათი სამართალწარმოების მონაწილეებისათვის გადაცემა;\nსასამართლო სხდომაზე წარმოდგენილი დოკუმენტების დარეგისტრირება ელექტრონულ პროგრამაში;\nსასამართლო სხდომათა გრაფიკების მომზადება;\nდამოწმებული უწყების სასამართლოში დაბრუნებაზე კონტროლი და ადრესატისათვის უწყების ჩაუბარებლობის მიზეზის გადაცემა მოსამართლისათვის;\nსასამართლო სხდომის ოქმების წარმოება.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) საერთო სასამართლოების სისტემაში არანაკლებ 5 თვიანი სტაჟირების გავლა.\nგ) სასურველია იუსტიციის უმაღლეს სკოლაში (სამოსამართლო სწავლების ცენტრში) სასწავლო კურსის გავლა, ან სხდომის მდივნად მუშაობის არანაკლებ 1 წლის გამოცდილება.\nდ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nე) სასურველია უცხო ენის ცოდნა.","additional_info":"-კონკურსის ეტაპებია: 1. აპლიკაციების შეფასება/გადარჩევა, 2. გასაუბრება.\n-კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ბოლნისის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (ქ. ბოლნისი, სულხან-საბას ქ. №113).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. საშუალო განათლების დამადასტურებელი ატესტატი ან უმაღლესი ან სპეციალური განათლების დამადასტურებელი დიპლომი (არსებობის შემთხვევაში);\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. სამუშაო გამოცდილების და \"დამატებითი მოთხოვნების\" სვეტში მითითებული ინფორმაციის შესახებ დამადასტურებელი სათანადოდ გაფორმებული (ბეჭდით დამოწმებული) დოკუმენტი.\n\nკანდიდატი ვერ გადავა კონკურსის გასაუბრების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":"სამართალმცოდნე","age":"21 დან","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ)სისხლის, სამოქალაქო და ადმინისტრაციული კანონმდებლობა;\nგ)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nდ)საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nე)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\nვ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთის და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ\" დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nზ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}