{"general":{"position":"Chief Specialist at the Coastal Morphodynamic Processes Monitoring Section of the Coastline Protection Division at the Roads Administration","provided_by":"Roads Department of Georgia","category":"Monitoring","deadline":"2013/02/23","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1725"},"contact":{"address":"ალ. ყაზბეგის გამზ. #12","phone":"2 37-05-08 (3-01)","contact_person":null},"job_description":"მთავარი სპეციალისტის ფუნქციებია:\n\nა) სამმართველოს უფროსის, სამმართველოს უფროსის მოადგილისა და განყოფილების უფროსის მიერ გაცემული დავალებების დროული შესრულება;\nბ) ზღვისა და მდინარეთა სანაპირო ზონებში ავარიული უბნების გამოვლენა და ინფორმაციის, რეკომენდაციების მიწოდება დეპარტამენტის ხელმძღვანელობისათვის; \n გ) სანაპირო ზონებში შეზღუდული სარგებლობის ტერიტორიების განსაზღვრა, მკიცრი     ზედამხედველობისა და მუდმივი მეთვალყურეობის ზონების დადგენა. ;\nდ)   სანაპირო ზონებში ჭარბი აკუმულაციისა და ეროზიული უბნების გამოვლენა და ჭარბი ნატანის გამოყენებით პლაჟების სტაბილიზაციისა და რეაბილიტაციის სარეკომენდაციო წინადადებების შემუშავება;   \nე) სანაპირო ზონებში მეწყრული უბნების გამოვლენა, ვიზუალური შეფასება და რეკო_ მენდაციების  შემუშავება; \nვ) განყოფილებაში შემოსულ კორესპონდენციაზე სათანადო პასუხის მომზადება და განყოფილების უფროსთან შეთანხმება შემდგომი მსვლელობისათვის;\nზ) დეპარტამენტის ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"Not Indicated","additional_info":"დავუკავშირდებიან მხოლოდ შერჩეულ კანდიდატებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი ,,საქართველოს ზღვის, წყალსატევებისა და მდინარეთა ნაპირების რეგულირებისა და საინჟინრო დაცვის შესახებ“;\n4.საქართველოს კანონი ,,საავტომობილო გზების შესახებ“;\n5.საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“; \n6.საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს №8/ნ ბრძანება „საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების – საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ“;\n7.სამშენებლო ნორმებისა და წესების ზოგადი ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}