{"general":{"position":"Deputy Head at the Martkofi Disabled Children's Home","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Management","deadline":"2014/09/27","salary":"1000 GEL","num_positions":"1","location":"მარტყოფი","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"17473"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) ზედამხედველობას უწევს ბენეფიციართა საზოგადოებაში ინტეგრაციის, განათლების ხელშეწყობის, გართობა–დასვენებისა და ფსიქო–სოციალური რეაბილიტაციის მიზნით გასატარებელი ღონისძიებების დაგეგმვა–განხორციელებას; \r\nბ) ზედამხედველობას უწევს ბენეფიციართა მოვლა–პატრონობისა და აღზრდის პროცესს;\r\nგ) მონაწილეობს ფილიალში შესაბამისი პროექტების განხორციელების მიზნით დაფინანსების წყაროების მოძიებაში;\r\nდ) კონტროლს უწევს ფილიალში ბენეფიციართა უფლებების დაცვას.","additional_requirements":"ა) უმაღლესი განათლება, მაგისტრის ხარისხი ან მაგისტრის ხარისხთან გათანბრებული დიპლომი;\r\nბ) მუშაობის არანაკლებ 4 წლის (ხელმძღვანელ პოზიციაზე არანაკლებ 2 წლის და სოციალურ საკითხებში მუშაობის 2 წლის) გამოცდილება;\r\nგ) ორგანიზაციის მართვის უნარი;\r\nდ) გუნდური მუშაობის უნარი;\r\nე) კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\r\nვ) კომუნიკაბელურობა;\r\nზ) ორგანიზებულობა;\r\nთ) ანალიტიკური აზროვნების უნარი.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\r\n2. ერთი კანდიდატის მიერ  ერთდროულად ხუთზე მეტ ვაკანტურ თანამდებობაზე განცხადების წარდგენის შემთხვევაში, კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\r\n3. კომისიის მიერ თითოეული კანდიდატის მიმართ გამოტანილი  საბოლოო გადაწყვეტილება  კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":null,"work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"შემდეგი სამართლებრივი აქტების (ზოგადი ცოდნა):\r\n1.საქართველოს კონსტიტუცია;   \r\n2. საქართველოს მთავრობის 2014 წლის 13 თებერვლის N146 დადგენილებით დამტკიცებული ,,საჯარო სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულება; 3.საქართველოს სამოქალაქო კოდექსის მე-5 წიგნის მე–3 კარი „ მეურვეობა და მზრუნველობა“; 4.ორგანული კანონი „საქართველოს შრომის კოდექსი“; \r\n5.საქართველოს კანონი „სოციალური დახმარების შესახებ“; \r\n6.საქართველოს კანონი „პაციენტის უფლებების შესახებ“6. საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება 2010 წლის 26 თებერვალი N52/ნ „სპეციალიზებულ დაწესებულებაში პირის მოთავსებისა და ამ დაწესებულებიდან მისი გაყვანის წესისა და პირობების დამტკიცების შესახებ“; \r\n7. საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2003 წლის 21 ივლისი N150/ნ ბრძანება „ფარმაცევტულ, სამედიცინო, სასწავლო, სამეცნიერო-კვლევით, საექსპერტო-დიაგნოსტიკურ და საკონტროლო-ანალიზურ ლაბორატორიაში, ხანდაზმულთა, შეზღუდული შესაძლებლობის მქონე პირთა და მზრუნველობას მოკლებულ ბავშვთა დაწესებულებებში ნარკოტიკული საშუალებების, ფსიქოტროპული ნივთიერებებისა და პრეკურსორების ლეგალური ბრუნვის წესების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}