{"general":{"position":"ადმინისტრაციული დეპარტამენტის აპარატის ადამიანური რესურსების მართვის სპეციალისტი (შტატგარეშე მომუშავე)","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ადამიანური რესურსების მართვა/კადრები","deadline":"2014/04/14","salary":"900 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14536"},"contact":{"address":"0177 თბილისი, მ. ასათიანის ქ. #9","phone":"2311754","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა:\n•\tცენტრის თანამშრომელთა სამუშაო აღწერილობების შემუშავებაში მონაწილეობა;\n•\tცენტრის სხვა სტრუქტურულ ერთეულებთან ურთიერთობის კოორდინაცია;\n•\tკორესპონდენციასთან მუშაობა, დოკუმენტაციის გაფორმება მოქმედი კანონმდებლობისა და წესების დაცვით;\n•\tთანამშრომელთა შერჩევის პროცესში მონაწილეობა;\n•\tახალი თანამშრომლების ცენტრში ადაპტაციის და საქმიანი, ლოიალური და კეთილგანწყობილი კორპორატიული კულტურის ჩამოყალიბების მხარდაჭერა;\n•\tპერსონალის ადმინისტრირებასთან დაკავშირებული სხვადასხვა სახის ადმინისტრაციულ-სამართლებრივი აქტების პროექტების მომზადება უფლებამოსილების ფარგლებში;\n•\tცენტრის თანამშრომელთა პირადი მონაცემების ელექტრონული ბაზის შექმნა, სისტემატიზაცია და განახლება;\n•\tცენტრის თანამშრომელთა პირადი საქმეების აღრიცხვა-დამუშავება, შრომის წიგნაკების აღრიცხვა-წარმოება, ასევე საარქივო პირადი საქმეების მომზადება, აღრიცხვა და შესაბამისი საცნობარო ბაზის შექმნა;\n•\tცენტრის თანამშრომელთა პროფესიული განვითარების ელექტრონული ბაზის შექმნა, სისტემატიზაცია და განახლება;\n•\tთანამშრომელთა სამუშაოს შესრულების შეფასების პროცესში მონაწილეობა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tუმაღლესი განათლება (ჰუმანიტარული, სოციოლოგია ან ბიზნეს ადმინისტრირება); სერტიფიცირებული ტრენინგ კურსები ადამიანური რესურსების მართვის, ზოგადი მენეჯმენტის, ბიზნეს ადმინისტრირების მიმართულებით;\n•\tპროფესიული საქმიანობის არანაკლებ ხუთი წლის სამუშაო სტაჟი შესაბამის სფეროში; \n•\tსასურველია ინგლისური და რუსული ენების ცოდნა;\n•\tსასურველია დოკუმენტბრუნვის ელექტრონული სისტემის ცოდნა;\n•\tკომპიუტერული პროგრამების სრულყოფილი ცოდნა (Windows, MS Office, Internet);\nუნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება;\n•\tლოგიკური და ანალიტიკური აზროვნების უნარი;\n•\tკომუნიკაბელურობა;\n•\tკონფიდენციალობა, მოწესრიგებულობა და პუნქტუალობა;\n•\tგუნდური მუშაობის უნარი;\n•\tმაღალი ორგანიზაციული კულტურა;\n•\tკონფლიქტების მართვის უნარი;\n•\tსტრესულ სიტუაციაში მუშაობის უნარი;\n•\tდისციპლინირებულობა და საიმედობა.","additional_info":"დაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.\nკონკურსში მონაწილეობის მსურველებს მოეთხოვებათ ელექტრონული აპლიკაციის შევსება  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე - www.hr.gov.ge. \nსავალდებულო დოკუმენტაციის და ინფორმაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე. წარუმატებელ კანდიდატებთან დაკავშირება მოხდება საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის - www.hr.gov.ge მეშვეობით.\nკონკურსი ჩატარდება ორ ეტაპად:\n•\tI ეტაპი - რეზიუმეების პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ საკვალიფიკაციო მოთხოვნებთან;\n•\tII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან;\nკონკურსის II ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც პირველადი სკრინინგის (აპლიკაციების გადარჩევა) შედეგად, დააკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\nშერჩეულ კანდიდატებთან დაკავშირება მოხდება განაცხადში მითითებული მობილური სატელეფონო ნომრის მეშვეობით.\nII ეტაპის დასრულების შემდეგ, კონკურსის საბოლოო შედეგები კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":null,"work_experience":"5 წელი","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს ორგანული კანონი საქართველოს შრომის კოდექსი; \nბ) საქართველოს კანონი საჯარო სამართლის იურიდიული პირის შესახებ;\nგ) საქართველოს კანონი საჯარო სამსახურის შესახებ;\nდ) საქართველოს პრეზიდენტის ბრძანებულება N 46 „საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“."},"computers":[],"languages":[]}