{"general":{"position":"Pharmacist of the Medical Division at the Tuberculosis Treatment and Rehabilitation Center N 19","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Healthcare","deadline":"2013/12/15","salary":"1000 GEL","num_positions":"1","location":"Mtskheta","job_type":"Full Time","probation_period":"4 months","vacancy_id":"10020"},"contact":{"address":"ქ.თბილისი, ყაზბეგის გამზირი 42.","phone":"2312745; 2312747 (113)","contact_person":null},"job_description":"1.სახელმწიფო ფარმაცევტული სტანდარტების დანერგვა პენიტენციურ დაწესებულებაში;\n2.გამოწერილი მედიკამენტების შესაბამისობის დადგენა პენიტენციური სისტემისათვის დამტკიცებული ბაზისური მედიკამენტების ნუსხასთან;\n3.მედიკამენტების განაწილება ექიმის დანიშნულების მიხედვით და რეგულარულად რჩევის მიწოდება სამედიცინო პერსონალისთვის წამლის გამოყენების, მისი უსაფრთხოებისა და ახალი მედიკამენტების შესახებ;\n4.ექიმთან ურთიერთკავშირში გამოწერის პროცედურების დადგენილი წესების დაცვა და მეთვალყურეობა, რათა აცილებულ იქნას წამლების საზიანო ურთიერთქმედება;\n5.როგორც ციხის პირველადი სამედიცინო დახმარების ჯგუფის წევრი, უზრუნველყოფს, რათა პაციენტს ესმოდეს წამლის მიღების აუცილებლობა, მისი გვერდითი ეფექტები, ან სხვა წამლებთან შესაძლო ურთიერთქმედებები; \n6.სამედიცინო დეპარტამენტის სხვა დავალებების შესრულება (დეპარტამენტის პერსონალისთვის დადგენილი უფლებამოსილებების შესაბამისად).","additional_requirements":"1.უმაღლესი ფარმაცევტული (ბაკალავრი, მაგისტრი ან მასთან გათანაბრებული) ან უმაღლესი სამედიცინო განათლება;\n2.სპეციალობით მუშაობის არანაკლებ 3 წელი;\n3.ინგლისური ენის ცოდნა (სასურველია);\n4.რუსული ენის ცოდნა (სასურველია);\n5.ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია)\nზრუნვა და გულისხმიერება;\n6.სტრესულ სიტუაციებში მუშაობის უნარი;\n7.დამარწმუნებელი კომუნიკაციის უნარი;\n8.დიპლომატიურობა და თავაზიანობა;\n9.პუნქტუალურობა;\n10.პასუხისმგებლობის მაღალი გრძნობა;\n11.სასჯელაღსრულების სისტემაში არსებული სტანდარტების მიხედვით მუშაობის უნარი.","additional_info":"1.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n2.კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\n3.კონკურსი ჩატარდება გასაუბრების ფორმით.\n4.კონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\n5.კანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n6.გასაუბრება ჩატარდება სამინისტროს ადმინისტრაციულ შენობაში (ყაზბეგის 42).\n7.გასაუბრების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"3 years","profession":"Pharmaceutist","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კანონი „ფსიქიატრიული დახმარების შესახებ“;\nბ) საქართველოს კანონი „წამლისა და ფარმაცევტული საქმიანობის შესახებ“;\nგ) საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 15 აგვისტოს №01-41/ნ ბრძანება – „ამბულატორიული სამედიცინო დოკუმენტაციის წარმოების წესის დამტკიცების შესახებ“;\nდ) საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2009 წლის 19 მარტის №108/ნ ბრძანება - „სამედიცინო დაწესებულებებში სტაციონარული სამედიცინო დოკუმენტაციის წარმოების წესის დამტკიცების შესახებ“;\nე) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2013 წლის 04 ივლისის №169 ბრძანება – „პატიმრობისა და თავისუფლების აღკვეთის დაწესებულებებში მოშიმშილე ბრალდებულთა/მსჯავრდებულთა ყოფნის პირობების შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\nვ) საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2002 წლის 5 ივლისის ბრძანება №198/ნ - „სამედიცინო დაწესებულებებში სამედიცინო ჩანაწერების შენახვის წესის შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Windows","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}