{"general":{"position":"Chief Specialist at the Agronomy and Landscape Design Division (Manufacturer)","provided_by":"LEPL Batumi Boulevard","category":"Agricultural","deadline":"2014/05/24","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15384"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577544425","contact_person":"გიორგი მიქელაძე"},"job_description":"-უშუალოდ ხელმძღვანელობს ბულვარის მთელ ტერიტორიაზე ყველა სახის აგროტექნიკურ სამუშაოებს, რაც პროექტებითა და გეგმა-გრაფიკითაა გათვალისწინებული. იცავს აგროწესებსა და შესრულების ხარისხს;\n-კონტროლს აწესებს მუშების სამსახურში გამოცხადებასა და პასუხს აგებს მათ საქმიანობაზე;\n-სისტემატურად უტარებს ინსტრუქტაჟს მუშებს, გაზონის საკრეჭის, ბენზო-ხერხის, ბენზო-ბურღისა და ავტომანქანების მძღოლებს, რათა დაიცვან უსაფრთხოების წესები;\n-ასრულებს დირექტორის, სამსახურის უფროსისა და მთ.სპეციალისტების მითითებებს.","additional_requirements":"აუცილებელი მოთხოვნა:\n-უმაღლესი ან პროფესიული განათლება აგრონომის სპეციალობით;","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას. \nმეორე ეტაპზე - ჩატარდება გასაუბრება იმ კანდიდატებთან, რომლებიც გადალახავენ პირველ ეტაპს.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს აუცილებლად უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება ოფიციალურ ვებ-გვერდზე www.boulevard.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება საპრეტენზიო კომისიაში (მის: ბათუმი კ.გამსახურდიას ქ.N2).","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Agronomist","age":"21 From","knowledge_legal_acts":"„საჯარო სამართლის იურიდიული პირის – ბათუმის ბულვარის დებულების დამტკიცების შესახებ“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 30 აპრილის N18 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}