{"general":{"position":"ვებ რესურსების მართვის დეპარტამენტის პროგრამისტი (დიზაინერი)","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"დიზაინი","deadline":"2013/03/08","salary":"1600 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"1879"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":"•\tვებსაიტების კონცეფციის, ინფორმაციული არქიტექტურის და დიზაინის შემუშავება;\n•\tსაბეჭდი მასალების გრაფიკული მომზადება;\n•\tვებ აქტივობებისა და ინტერნეტ ინიციატივების ვიზუალური გაფორმება;\n•\tსხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"მინიმალური მოთხოვნები:\n\n•\tგრაფიკული პროგრამები: Adobe Photoshop, Adobe illustrator, Corel (სხვა გრაფიკული პროგრამების ცოდნა ჩაითვლება უპირატესობად);\n•\tHTML და CSS - თან მუშაობის გამოცდილება და მათი სტანდარტების ცოდნა;\n•\tგრაფიკული დიზაინისა და ვებ-გვერდების ესკიზების შექმნის უნარი;\n•\tმომხმარელის ინტერფეისის (UI)  სატანდარტების ცოდნა და შექმნის გამოცდილება;\n\nუნარ-ჩვევები:\n\n•\tერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n•\tშემოქმედებითი აზროვნება;\n•\tგუნდური მუშაობის უნარი;\n•\tორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n•\tდროის ეფექტურად მართვა.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად. სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს. აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}