{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის სტრუქტურული ერთეულის ადგილობრივი თვითმმართელობის ორგანოებთან ურთიერთობის სამსახურის მთავარი სპეციალისტი","provided_by":"ბაღდათის, ვანის, ზესტაფონის, თერჯოლის, სამტრედიის, საჩხერის, ტყიბულის, წყალტუბოს, ჭიათურის, ხარაგაულის, ხონის მუნიციპალიტეტებისა და თვითმართველი ქალაქის ქუთაისის სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაცია","category":"საორგანიზაციო საქმიანობა","deadline":"2014/03/20","salary":"750 ლარი","num_positions":"1","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"13730"},"contact":{"address":"ქ. ქუთაისი, რუსთაველის გამზ.№3","phone":"0431 245431","contact_person":"დავით დეკანოიძე"},"job_description":"•\tსაქართველოს მთავრობის დავალების ან შესაბამისი სამინისტროს მიმართვის საფუძველზე ცალკეულ საკითხებზე ადგილობრივ თვითმმართველ ერთეულებთან კომპეტენციის ფარგლებში კონსულტაციების გამართვისთვის საჭირო ღონისძიებების განხორციელების ხელშეწყობა; \n•\tშესაბამისი მუნიციპალიტეტებიდან მიმდინარე და მნიშვნელოვან საკითხებთან დაკავშირებით ინფორმაციის მოპოვებას და დამუშავებული მასალის შესაბამისი დარგის კურატორი მოადგილესათვის წარსადგენად მომზადება;\n•\tშესაბამის მუნიციპალიტეტებთან დაკავშირებული სახელმწიფო რწმუნებულის – გუბერნატორის, აგრეთვე საქართველოს მთავრობისა და სამინისტროების შესაბამისი სამართლებრივი აქტებისა და დავალებების შესახებ ინფორმაციის მიწოდება;\n•\tსახელმწიფო რწმუნებულის-გუბერნატორის სამოქმედო ტერიტორიაზე ტურიზმის განვითარებასთან დაკავშირებული ინფორმაციის მოპოვება და წინადადებების შემუშავება;\n•\tხელმძღვანელობის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"სასურველია უცხო ენის/ენების ცოდნა.\n\nკონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი.\n\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს აპლიკაციის შეფასება/გადარჩევის ეტაპს.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსიტუტია;\n\tსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n\tსაქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n\tსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“;\n\t„სახელმწიფო რწმუნებულის-გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის #308 დადგენილება;\n\tსაქართველოს კანონი „ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“;\n\tსაქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}