{"general":{"position":"Chief Specialist at the Administration's Office of International Relations","provided_by":"Tbilisi City Hall","category":"Local Government","deadline":"2013/07/17","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"4321"},"contact":{"address":"წერეთლის 118","phone":"2722222","contact_person":null},"job_description":"ქ. თბილისთან დაძმობილებულ ქალაქებთან ურთიერთობების კოორდინაცია, დაძმობილებული ქალაქების მერიების შესაბამის სამსახურებთან რეგულარული კომუნიკაცია, თანამშრომლობის შემდგომ გაღრამვებასთან დაკავშირებით წინადადებების მომზადება; \n საზღვარგარეთის ქალაქებთან და ორგანიზაციებთან გასაფორმებელი ხელშეკრულებების, შეთანხმებებისა და სხვა დოკუმენტების პროექტების  მომზადებაში მონაწილეობა;\nთავისი კომპეტენციის ფარგლებში, საერთაშორისო ურთიერთობების სამსახურში შემოსული კორესპონდენციის მართვა;\nოფიციალური ვიზიტების მომზადებაში მონაწილეობა;\nთავისი კომპეტენციის ფარგლებში, შეხვედრებისა და სხვა ღონისძიებებისთვის საჭირო ინფორმაციის შეგროვება და წარმოდგენა;\nსაერთაშორისო ღონისძიებების დაგეგმვაში მონაწილეობა;\nკონკრეტულ საკთხებთან დაკავშირებით, საქართველოში აკრედიტირებულ საელჩოებთან და საერთაშორისო ორგანიზაციებთან კომუნიკაცია;\nპერიოდული ანგარიშების მომზადება;\nსაერთაშორისო ურთიერთობების სამსახურის დებულებით გათვალისწინებული სხვა ფუნქციების შესრულება.","additional_requirements":"სასურველი სპეციალობებია ან სამართალმცოდნეობა, ან საერთაშორისო ურთიერთობები ან გერმანისტიკა;\nაუცილებელია გერმანული ენის ცოდნის მინიმუმ c1 დონის შესაბამისი სერტიფიკატი;\nსამართლებრივ ტექსტებზე მუშაობის გამოცდილება;\nეფექტური კომუნიკაციის უნარი;\nმოლაპარაკების წარმოების უნარი;\nაუცილებელია დამატებით ერთი ან მეტი უცხო ენის ცოდნა;\nშემჭიდროვებულ ვადებში მუშაობის უნარი.\nსაჯარო სამსახურში მუშაობის, საერთაშორისო ურტიერთობების განხრით მუშაობის გამოცდილება;","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.\n2.  კანდიდატებმა უნდა წარმოადგინონ შემდეგი საბუთები:\n2.1 განათლების დამადასტურებელი დოკუმენტი\n2.2 სამსახურის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი ასეთი არსებობის შემთხვევაში ან დამსაქმებლის მიერ გაცემული ცნობა)\n3. კანდიდატის მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში განაცხადი არ განიხილება.\n4. დეტალური ინფორმაციის მისაღებად და ასევე საკვალიფიკაციო მოთხოვნების დასაზუსტებლად იხილეთ ვებ-გვერდი www.tbilisi.gov.ge","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"Less than one year","profession":"International Law","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n“ადგილობრივი თვითმმართველობის შესახებ'' საქართველოს ორგანული კანონი;\nსაქართველოს კანონი “საჯარო სამსახურის შესახებ’’;\nსაქართველოს კანონი “საქართველოს დედაქალაქის - თბილისის შესახებ’’;\n“ქ. თბილისის მერიის დებულების დამტკიცების შესახებ’’ ქ. თბილისის საკრებულოს 2006 წლის 12 ოქტომბრის N1-1 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[{"language":"German","writing":"Very Good","reading":"Very Good"}]}