{"general":{"position":"ვეტერინარიის დეპარტამენტის ვეტერინარული პრეპარატების კონტროლის სამმართველოს უფროსი სპეციალისტი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"სოფლის მეურნეობა","deadline":"2014/01/26","salary":"900 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12146"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.მუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.ახორციელებს არარეგისტრირებული, ვადაგასული, ფალსიფიცირებული და უვარგისი ვეტერინარული პრეპარატების მიმოქცევის კონტროლს;\n4.ახორციელებს ვეტერინარული პრეპარატების ხარისხის მონიტორინგს;\n5.ახორციელებს მიმოქცევიდან ამოღებული ვეტერინარული პრეპარატების განადგურებაზე ზედამხედველობას; \n6.აწარმოებს ვეტერინარული პრეპარატების მიმოქცევის სუბიექტების რეესტრს;\n7.ახორციელებს სამმართველოს უფროსის ცალკეულ დავალებებს.","additional_requirements":"ა) უმაღლესი განათლება,  კვალიფიკაცია - ვეტერინარი ექიმი ან ფარმაცევტი;\nბ) სასურველია ინგლისური ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel).\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"ბაკალავრი","work_experience":"გამოცდილების გარეშე","profession":"ვეტერინარი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე)„საქართველოში წარმოებული და იმპორტირებული ვეტერინარული დანიშნულების პრეპარატების (საშუალებების) სახელმწიფო რეგისტრაციის, ხელახალი რეგისტრაციის ან რეგისტრაციის გაუქმებისა და ხარისხიოს/უსაფრთხოების კონტროლის წესის დამტკიცების შესახებ“ სოფლის მეურნეობის მინისტრის 2010 წლის 25 იანვრის #2-8  ბრძანება;\nვ)„ფიზიკური და კერძო სამართლის იურიდიული პირების ვეტერინარული სამსახურების (ვეტერინარული აფთიაქები, სავაჭრო ობიექტები, კლინიკები, კოსმეტიკური კაბინეტები და სხვა ობიექტები) ტიპობრივი წესების დამტკიცების შესახებ“  სოფლის მეურნეობის მინისტრის 2005 წლის 16 სექტემბრის #2-215  ბრძანება;\nზ) ტექნიკური რეგლამენტის - „ეპიზოოტიური, ზოონოზური, ზოოანთროპონოზური სნეულებების აღმძვრელით დაინფიცირებული და ადამიანისათვის საკვებად უვარგისად მიჩნეული მეცხოველეობის ნედლეულისა და პროდუქტების, ვეტერინარული დანიშნულების ბიოლოგიური და ყველა სახის ქიმიურ-ფარმაცევტული პრეპარატების ამოღებისა და განადგურების წესის“ დამტკიცების შესახებ“  საქართველოს მთავრობის 2013 წლის 31 დეკემბრის #433 დადგენილება;\nთ) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}