{"general":{"position":"Chief Specialist (Monitor) at the Lower Kartli Regional Coordination Center","provided_by":"LEPL Social Service Agency","category":"Health Care / Social Issues","deadline":"2013/12/11","salary":"1000 GEL","num_positions":"Not Indicated","location":"Rustavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9976"},"contact":{"address":"წერეთლის 144","phone":"599 434645","contact_person":"ნათია ჭითანავა"},"job_description":"მთავარი სპეციალისტის (მონიტორი) ძირითად ფუნქციას წარმოადგენს:\n \n•\tსააგენტოს „სოციალურად დაუცველი ოჯახების მონაცემთა ერთიან ბაზაში“ მყოფი ბენეფიციარების მონიტორინგი; ოჯახის სოციალურ-ეკონომიკური მდგომარეობის შეფასების შეწყვეტის შესახებ ოქმის, „ოჯახის დეკლარაციის“ ან „ვიზიტის ფორმის“ შევსება;\n•\t„სოციალურად დაუცველი ოჯახების მონაცემთა ერთიანი ბაზიდან“ და რეგიონებიდან (რაიონებიდან) მოპოვებული ინფორმაციის ანალიზის საფუძველზე, სოციალური დახმარების სისტემის მუშაობაზე მონიტორინგი;\n•\t  ოჯახ(ებ)ის მიერ დეკლარირებულ ინფორმაციაში დარღვევებისა და სოციალური აგენტ(ებ)ის მიერ დაკისრებული მოვალეობის არაჯეროვნად შესრულებული სამუშაოს ოპერატიული გამოვლენა;\n•\t მონიტორინგის შედეგების მიხედვით, სააგენტოს ხელმძღვანელობის ინფორმირება, ანგარიშების მომზადება;","additional_requirements":"- სავალდებულოა დამატებითი დოკუმენტაციის გრაფაში განათლების დამადასტურებელი დოკუმენტის - დიპლომის ატვირთვა.","additional_info":"სავალდებულო  მოთხოვნები:\n\n•\tგანათლება: უმაღლესი- ბაკალავრი;\n•\tსაჯარო სამსახურში ან/და საჯარო სამართლის იურიდიულ პირში მუშაობის გამოცდილება ;\n•\tსახელმწიფო ენის სრულყოფილი ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ფლობა.\n\nსასურველი  მოთხოვნები:\n\n•\tსოციალური მომსახურების სისტემაში მუშაობის გამოცდილება;\n•\tდოკუმენტებთან მუშაობის უნარ–ჩვევები;\n•\tპასუხისმგებლობის მაღალი შეგრძნება;\n•\tმონიტორინგის ჩატარების უნარ–ჩვევები;\n•\tორგანიზებულობა, გუნდური მუშაობის უნარი;\n•\tსამუშაო სპეციფიკისა და ცვლილებებთან სწრაფი ადაპტაციის უნარი.\n\nკანდიდატების შერჩევის პროცედურები :\nI ეტაპი -  საბუთების განხილვა/შერჩევა; \nII ეტაპი - გასაუბრება.\n\nწარმოდგენილი საბუთების საფუძველზე, წინასწარი შერჩევის შედეგად გამოვლენილ კანდიდატებს შემდგომ ეტაპზე (გასაუბრება) დაშვების შესახებ  შეტყობინება გაეგზავნებათ ორი კვირის ვადაში ელ–ფოსტის მეშვეობით;\n\nგასაუბრებაზე კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტების (დიპლომი)  და  სერტიფიკატების (არსებობის შემთხვევაში)   ორიგინალები;\n\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს სოციალური მომსახურების სააგენტოს  მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში, ამ კანდიდატის განაცხადი არ განიხილება.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•\t„საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n•\t,,სოციალური დახმარების შესახებ“ საქართველოს კანონი ;\n•\t,,ქვეყანაში სიღატაკის დონის შემცირებისა და მოსახლეობის სოციალური დაცვის სრულყოფის ღონისძიებათა შესახებ“ საქართველოს მთავრობის 2010 წლის 24 აპრილის N126 დადგენილება;\n•\t,,სოციალური დახმარების შესახებ“ საქართველოს მთავრობის 2006 წლის 28 ივლისის N145 დადგენილება;\n•\t,,სოციალურად დაუცველი ოჯახების მონაცემთა ერთიან ბაზაში რეგისტრაციასთან, რეგისტრაციის გაუქმებასთან და სოციალურ-ეკონომიკური მდგომარეობის განმეორებით შეფასებასთან (გადამოწმებასთან) დაკავშირებული განაცხადის ფორმის, მისი მიღებისა და აღრიცხვის წესის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2010 წლის 20 მაისის  N140/ნ ბრძანება;\n•\t,,სოციალურად დაუცველი ოჯახების სოციალურ-ეკონომიკური მდგომარეობის შეფასების წესის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2010 წლის 20 მაისი  N141/ნ ბრძანება; \n•\t,,მიზნობრივი სოციალური დახმარების დანიშვნისა და გაცემის წესის დამტკიცების შესახებ“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2006 წლის 22 აგვისტოს N225/ნ ბრძანება; \n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის N190/ნ ბრძანებით დამტკიცებული ,,სოციალური მომსახურების სააგენტოს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}