{"general":{"position":"Not Indicated","provided_by":"Infrastructure and Sectoral Issues Department of the Ministry of Finances and Economics of A/R Abkhazia","category":"Engineer","deadline":"2014/05/14","salary":"590 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15173"},"contact":{"address":"თამარაშვილის 15ა","phone":"577092636","contact_person":"ნონა ციმინტია"},"job_description":"საინჟინრო პროექტებში საპროექტო ორგანიზაციების მიერ საავტორო ზედამხედველობის საჭიროების განსაზღვრა და მისი შესრულების განხორციელების კონტროლი;\nვებ-გვერდის ადმინისტრირება და საჯარო ინფორმაციის განთავსების უზრუნველყოფა;\nახალი საინფორმაციო სისტემების დანერგვა, სერვერების ადმინისტრირების უზრუნველყოფა, პორტალზე ინფორმაციის განთავსება, ვებ-ინტერფეისის კორექტირება;\nმიღებული საინჟინრო პროექტების (საპროექტო-სახარჯთაღრიცხვო დოკუმენტაცია) შესაბამის უწყებებთან და ორგანიზაციებთან შეთანხმების განხორციელება და ექსპერტიზის ორგანიზაციის უზრუნველყოფა;\nსაპროექტო-საკვლევაძიებო სამუშაოების ყოველწლიური გეგმების დამუშავებისა და მათი შესრულების კონტროლის უზრუნველყოფა\nცალკეული დასრულებული ობიექტების ექსპლოატაციაში მიმღები კომპანიის მუშაობაში მონაწილეობა; \nხელმძღვანელ პირთა სხვადასხვა დავალებების შესრულება და საქართველოს კანონმდებლობით გათვალისწინებული სხვა უფლებამოსილების განხორციელება.","additional_requirements":"სასურველია რუსული ან ინგლისური ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 1 წლიანი გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება;\n-ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას;\n-კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.\n-განაცხადის წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატის რეზიუმე არ განიხილება.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nსაქართველოს შრომის კოდექსი;\nსაქართველოს ზოგად ადმინისტრაციული კოდექსი(I, II და  III თავები);\nაფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n„აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\nაფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2011 წლის 13 ნოემრბის #13  დადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს საქვეუწყებო დაწესებულება-ინფრასტრუქტურისა და დარგობრივ საკითხთა დეპარტამენტის დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}