{"general":{"position":"Manager at the Building Service","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Building/Construction","deadline":"2014/08/07","salary":"1480 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16636"},"contact":{"address":"ქ. თბილისი, მ.ალექსიძის ქ.N1, შენობა-ნაგებობაN1, მე-2 სართული","phone":"599202011","contact_person":"ნანა ყუფუნია"},"job_description":"შემოსული კორესპონდენციის განხილვა და შესაბამისი პასუხის მომზადება;\nსაგანმანათლებლო და სამეცნიერო დაწესებულებების მშენებლობა - რეაბილიტაციის პროცესის  კოორდინაცია და კონტროლი;\nსაპროექტო-სახარჯთაღრიცხვო დოკუმენტაციის, დეფექტური, მიღება-ჩაბარების და სხვა აქტების პროექტების შედგენა და კომპეტენციის ფარგლებში ხელმოწერით დადასტურება;\nსამშენებლო ან/და სარეაბილიტაციო ობიექტის აზომვითი სამუშაოების განხორციელება;\nსააგენტოს ტექნიკური ზედამხედველის (არსებობის შემთხვევაში) მუშაობის კოორდინაცია/კონტროლი და მისთვის სათანადო მითითებების მიცემა; \nტექნიკური ზედამხედველის მიერ სამსახურებრივი უფლებამოსილების არაჯეროვანი შესრულების შემთხვევაში სათანადო ღონისძიებების გატარება;\nსააგენტოს დაკვეთით წარმოებულ სამშენებლო - სარეაბილიტაციო, სარემონტო, სარეკონსტრუქციო და სხვა სამუშაოების შესრულებაზე გაფორმებული სახელმწიფო შესყიდვის შესახებ ხელშეკრულებების პირობების შესრულების ინსპექტირება - კონტროლი;\nშესასრულებელი ან შესრულებული სამუშაოების (მოცულობა, ხარისხი, მიწოდების ვადები, გარანტია და სხვა) ხელშეკრულების მოთხოვნებთან შესაბამისობის დადგენის მიზნით სათანადო კონტროლისა და ზედამხედველობის განხორციელება;\nსახელმწიფო შესყიდვების შესახებ ხელშეკრულების პირობების შესაბამისად მიმწოდებელთან ანგარიშსწორებისათვის საჭირო ღონისძიებების გატარება (სამსახურებრივი ბარათის ან სხვა დოკუმენტის შედგენა);\nსამუშაოების მიღების დამადასტურებელი დოკუმენტების (მიღება-ჩაბარების და სხვა აქტების) გაფორმებამდე შესრულებული სამუშაოების საბოლოო შემოწმება. საბოლოო შემოწმების შედეგების შესახებ დაწუნებული სამუშაოების მოცულობის და წუნდების მიზეზების მითითებით (მათი არსებობის შემთხვევაში) შესაბამისი წერილობითი დოკუმენტის შედგენა და სააგენტოს ხელმძღვანელობის ინფორმირება;\nხელშეკრულებაში (თანდართულ დოკუმენტაციაში მაგ.: ხარჯთაღრიცხვა და ა.შ) რაიმე სახის ცვლილების (მაგ: ღირებულება, სამუშაოთა მოცულობა და ა.შ) შემთხვევაში შესაბამისი წერილობითი დოკუმენტის შედგენა და სააგენტოს ხელმძღვანელობის დროული ინფორმირება საამისოდ საჭირო ღონისძიებების გასატარებლად;\nკომპანიის მიერ ხელშეკრულებით ნაკისრი ვალდებულებების დადგენილ ვადებში შეუსრულებლობის, ხელშეკრულების პირობების რაიმე სახის გადახვევის  შემთხვევაში შესაბამისი წერილობითი დოკუმენტის შედგენა და სააგენტოს ხელმძღვანელობისათვის წინადადებების წარდგენა ხელშეკრულებით გათვალისწინებული დამატებითი ვადის, საჯარიმო სანქციის გამოყენება/არ გამოყენების, ხელშეკრულების შეწყვეტის მიზანშეწონილობის საკითხის  თაობაზე;\nსაგანმანათლებლო და სამეცნიერო დაწესებულებების შენობა–ნაგებობების კონსტრუქციულ – გეგმარებითი ნაწილის და სამშენებლო – სარეაბილიტაციო სამუშაოების საპროექტო მუშა დოკუმენტაციის შესწავლა – შეფასება;\nმიიღოს და სახელმწიფო შესყიდვის ხელშეკრულებას (თანდართულ ხარჯთაღრიცხვას) შეადაროს სამშენებლო ორგანიზაციის მიერ წარმოდგენილი ფაქტობრივად შესრულებული სამუშაოების დამადასტურებელ დოკუმენტაცია (სამუშაოს შესრულების აქტი – ფორმა №2, ფორმა N3);\nსაჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"აუცილებელი:\nსამშენებლო სფეროში მუშაობის არანაკლებ 2 წლიანი გამოცდილება.\nსასურველი:\nადმინისტრაციულ ორგანოებში მუშაობის არანაკლებ 1 წლიანი გამოცდილება.\nდამატებითი უნარ-ჩვევები:\nმაღალი პასუხისმგებლობის გრძნობა\nწერილობითი და ვერბალური კომუნიკაციის უნარი\nსაქმის ორგანიზების უნარი\nდატვირთული რეჟიმით მუშაობის უნარი","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1) განაცხადების გადარჩევა;\n2) გასაუბრება;\nგასაუბრება მოხდება მხოლოდ განაცხადების გადარჩევის ეტაპზე გადასულ კანდიდატებთან (კანდიდატის გასაუბრებაზე დაბარება მოხდება მის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). გასაუბრების  ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით. საკონკურსო - საატესტაციო კომისიის მიერ გადაწყვეტილება მიიღება ხმათა უმრავლესობით, განაცხადების მიღების ვადის ამოწურვიდან არაუმეტეს 3 თვის ვადაში.\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა)CV ფოტოსურათით;\nბ)პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ)განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ)ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე)ცნობა ნასამართლეობის შესახებ. \nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით www.hr.gov.ge","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":"Engineer - Builder","age":"21 From","knowledge_legal_acts":"კანდიდატს მოეთხოვება შემდეგი საკანონმდებლო აქტების ზოგადი ცოდნა:\nსაქართველოს კონსტიტუცია;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III თავები);\nპროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\nსაქართველოს კანონი ,,სამშენებლო საქმიანობის შესახებ“;\n საქართველოს მთავრობის 2009 წლის 24 მარტის N57 დადგენილება - ,,მშენებლობის ნებართვის გაცემისა და სანებართვო პირობების შესახებ“;\nსაქართველოს მთავრობის 2014 წლის 15 იანვრის N71 დადგენილება ,,საქართველოს ტერიტორიაზე სამშენებლო სფეროს მარეგულირებელი ტექნიკური რეგლამენტის დამტკიცების შესახებ“;\nსაქართველოს მთავრობის 2014 წლის 14 იანვრის N55 დადგენილება ,,ტექნიკური რეგლამენტის - ,,სამშენებლო სამუშაოების სახელმწიფო შესყიდვისას ზედნადები ხარჯებისა და გეგმური მოგების განსაზღვრის წესის დამტკიცების შესახებ“;\nსაქართველოს მთავრობის 2007 წლის 28 მარტის N62 დადგენილებით დამტკიცებული ,,მშენებლობის უსაფრთხოების წესების დამტკიცების შესახებ“;\nსაქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანება ,,საჯარო სამართლის იურიდიული პირის - საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს რეორგანიზაციისა და მისი დებულების დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}