{"general":{"position":"Specialist at the Foreign Trade and Foreign Investment Statistics Unit","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Statistics","deadline":"2014/01/24","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12043"},"contact":{"address":"თბილისი, ც.დადიანის 30","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"• საგარეო ეკონომიკური საქმიანობის (მათ შორის, პირდაპირი უცხოური ინვესტიციების) შესახებ მონაცემების შეგროვება და დამუშავება; \n• საგარეო ვაჭრობის მონაცემთა დამუშავება; \n• საგარეო ფინანსური და არაფინანსური საინვესტიციო ნაკადების შესწავლა;\n• საგადასახდელო ბალანსისათვის (მათ შორის, საერთაშორისო მომსახურება მომსახურების სახეების მიხედვით) საგარეო ვალის სტატისტიკისა და საერთაშორისო საინვესტიციო პოზიციისათვის სტატისტიკური მონაცემების შეგროვება და დამუშავება;\n• საგარეო ვაჭრობის მონაცემთა ბაზების დამუშავება საქონლით საგარეო ვაჭრობის საერთაშორისო მეთოდოლოგიის შესაბამისად;\n• სტატისტიკური გამოკვლევის - „მონაცემები საგარეო ეკონომიკური საქმიანობის შესახებ“ კითხვარების კონტროლი და რედაქტირება, კვლევასთან დაკავშირებული სხვა სამუშაოების შესრულება;\n• მომხმარებელთა განცხადებების განხილვა და სამმართველოს კომპეტენციის ფარგლებში, მათზე შესაბამისი რეაგირება;\n• სამმართველოს კომპეტენციას მიკუთვნებული სხვა ფუნქციებისა და ამოცანების ჯეროვანი და  ეფექტური შესრულების უზრუნველყოფა.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი განათლება ეკონომიკის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით.\n\n\nპროფესიული უნარები:\n\n• საგარეო ვაჭრობის სტატისტიკის წარმოებისა და პირდაპირი უცხოური ინვესტიციების გაანგარიშების საერთაშორისო მეთოდოლოგიის (UN/IMF) და შესაბამისი კლასიფიკატორების ცოდნა და მუშაობის გამოცდილება; \n• მონაცემთა ბაზებთან მუშაობის გამოცდილება (MS Access, MS SQL Server);\n• სტატისტიკურ კვლევებში მონაწილეობის გამოცდილება.\n\n\nპერსონალური უნარები:\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი;\n• დროის ეფექტური განაწილება და მართვა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 14 იანვრიდან - 2014 წლის 24 იანვრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge. \n\nველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი: აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი: გასაუბრება.\n\nგასაუბრებაზე დაბარებული იქნებიან მხოლოდ ის კანდიდატები, რომლებიც საკონკურსო-საატესტაციო კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში, აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"• „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n• საქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი)დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}