{"general":{"position":"ანგარიშსწორების დეპარტამენტის მთავარი სპეციალისტი","provided_by":"საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახური","category":"საფინანსო/საბიუჯეტო","deadline":"2013/12/08","salary":"1070 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"9743"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 16 21","contact_person":"ლელა კუპატაძე"},"job_description":"საქმიანობის ძირითადი მიმართულება:უცხოურ ვალუტაში ოპერაციების წარმოება\n\n•\tსახაზინო სამსახურის ანგარიშების ამონაწერების დამუშავება;\n•\tხაზინის ერთიანი მულტისავალუტო ანგარიშის ოპერაციების დამუშავება;\n•\tდროის რეალურ რეჟიმში ანგარიშსწორების (RTGS) სისტემაში ხაზინო სამსახურის ამონაწერების დამუშავება;\n•\tსახაზინო სამსახურის დავალებით საქართველოს ეროვნულ ბანკში აკრედიტივებით ოპერაციების წარმოება, აკრედიტივის ანგარიშების მართვა და ამონაწერების დამუშავება;\n•\tეროვნულ ბანკთან კოორდინაცია უცხოური ვალუტით ოპერაციების წარმოების მიმართულებით;\n•\tSWIFT-ის სისტემაში რეგისტრირებული სავალუტო ოპერაციების შემოწმება;\n•\tოპერატიული ინფორმაციის მომზადება.","additional_requirements":"პროფესიული უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"უპირატესობა ენიჭება უმაღლეს ეკონომიკურ  განათლებას;\n\nუპირატესობა ენიჭება საჯარო სექტორში მუშაობის გამოცდილებას;  \n\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 8 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tრეზიუმე (CV);\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tსაქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს:  www.treasury.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“ I და IV თავების, წლიური საბიუჯეტო კანონის, საქართველოს მთავრობის 2011 წლის 31 იანვრის N53 დადგენილების „სახელმწიფო ხაზინის განკარგულებაში არსებული თავისუფალი ფულადი სახსრებით მოკლევადიანი სესხების გაცემის წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანების „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N238 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N242 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის სტრუქტურული ქვედანაყოფების დებულებების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 20 სექტემბრის №738 ბრძანების „ფულის გაცემის ყოველთვიური ოპერატიული ფინანსური გეგმის პროექტის შედგენის, დამტკიცებისა და ფულის გაცემის წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის ბრძანებით დამტკიცებული სამინისტროებისა და უწყებების მიერ მიღებული ფულადი გრანტების/მიზნობრივი დაფინანსების აღრიცხვისა და ხარჯვის წესის, აქართველოს ეროვნული ბანკის პრეზიდენტის 2007 წლის 26 ივნისის N166 ბრძანების „საქართველოში უნაღდო ანგარიშსწორების წესების დამტკიცების შესახებ“, საქართველოს ეროვნული ბანკის პრეზიდენტის 2008 წლის 16 ივლისის N182 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დავალებით საქართველოს ეროვნულ ბანკში აკრედიტივებით ოპერაციების წარმოების წესის დამტკიცების შესახებ“, საქართველოს ეროვნული ბანკის პრეზიდენტის 2011 წლის 7 აპრილის N24/04 ბრძანების „საბანკო დაწესებულებებში ანგარიშების გახსნის და უცხოურ ვალუტაში ოპერაციების წარმოების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}