{"general":{"position":"სახელმწიფო შესყიდვების განყოფილების უფროსი","provided_by":"აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"შესყიდვები","deadline":"2014/04/10","salary":"1175 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14390"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577466633","contact_person":"არჩილ სირაბიძე"},"job_description":"ა) სახელმწიფო შესყიდვების განხორციელების ორგანიზება;\nბ) სახელმწიფო შესყიდვების წლიური გეგმის (მასში ცვლილებების შეტანის) პროექტის შემუშავება;\nგ) კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოში დამტკიცებული ანგარიშის ფორმების დროული წარდგენის უზრუნველყოფა;\nდ) მოქმედი კანონმდებლობით განსაზღვრული სხვა ფუნქციების განხორციელება.","additional_requirements":"1.უმაღლესი იურიდიული ან ეკონომიკური განათლება.\n2.საჯარო სამსახურში მუშაობის არანაკლებ 2-წლიანი გამოცდილება.\n3.სარეკომენდაციო წერილი ბოლო სამუშაო ადგილიდან.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება. \n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება სამინისტროს ოფიციალურ ვებ-გვერდზე www.mofea.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება აჭარის ა/რ ფინანსთა და ეკონომიკის სამინისტროს საპრეტენზიო კომისიაში (მის: ბათუმი კომახიძის 119).","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"იურისტი/ეკონომისტი","age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, III, IV და VI თავი);\nე) „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\nვ) „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება;\nზ) „კონკურსის მეშვეობით საპროექტო მომსახურების სახელმწიფო შესყიდვის პირობებისა და წესის დამტკიცების თაობაზე“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №3 ბრძანება;\nთ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის №44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Internet/Web browsers","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}