{"general":{"position":"Chief Specialist of the Natural and Anthropogenic Threats Management Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/09/23","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6118"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1)ბუნებრივი და ანთროპოგენური კატასტროფების რისკის შემცირების სფეროში სტრატეგიებისა და სამოქმედო გეგმის შემუშავებაში მონაწილეობის მიღება;\n2)სტრატეგიული დოკუმენტის განხორციელების ხელშეწყობის მიზნით შესაბამისი წინადადებების მომზადება;\n3)სემინარების, საერთაშორისო შეხვედრების და სწავლებების ორგანიზება;\n4)კანონქვემდებარე ნორმატიული აქტების პროექტების მომზადება;\n5)კომპეტენციის ფარგლებში გარემოს მდგომარეობის შესახებ ეროვნული მოხსენების პროექტის მომზადებაში მონაწილეობა;\n6)სამსახურის მიერ გაწეული მუშაობის შესახებ ანგარიშის მომზადებაში მონაწილეობა;\n7)სამსახურის კომპეტენციის ფარგლებში შესაბამის ეროვნულ და საერთაშორისო ორგანიზაციებთან ურთიერთობა, შესაბამისი ინფორმაციების მიღება, მიწოდება;\n8)ბუნებრივი და ანთროპოგენური კატასტროფების რისკის შემცირების საკითხებთან დაკავშირებით კომპეტენციის ფარგლებში, თანამშრომლობა ადგილობრივ და საერთაშორისო ორგანიზაციებთან, სამეცნიერო და არასამთავრობო ორგანიზაციებთან;\n9)საპროექტო წინადადებების შემუშავება და შესაბამის პროექტებზე მონიტორინგის განხორციელება;\n10)ბუნებრივი და ანთროპოგენური საფრთხეების მართვის სფეროში კორესპონდენციის წარმოება.","additional_requirements":"სავალდებულოა:\n\nუმაღლესი განათლება იურიდიული, საერთაშორისო ურთიერთობები ან ზუსტ და საბუნებისმეტყველო მიმართულებით;\n\nშესაბამის სფეროში საჯარო, საერთაშორისო ან სხვა სექტორებში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი.\n\nკანდიდატს უნდა ჰქონდეს შემდეგი უნარ-ჩვენები:\nგადაწყვეტილების მიღება და მოქმედების ინიციატივა; ანალიტიკური აზროვნება; სტრატეგიებისა და კონცეფციების შემუშავება; ადაპტაცია და ცვლილებებზე რეაგირება; კომუნიკაბელურობა; პუნქტუალობა; სამუშაო მიზნების მიღწევაზე ორიენტაცია.\n\nსაერთაშორისო ორგანიზაციებთან თანამშრომლობის გამოცდილება; საერთაშორისო გარემოსდაცვით/კატასტროფების რისკის შემცირების სფეროში შეთანხმებებზე მუშაობის გამოცდილება.\n\n \nსასურველია: \n\nსამართლებრივ და სტრატეგიულ დოკუმენტებთან მუშაობის გამოცდილება;\nინგლისური ენის სრულყოფილად ცოდნა (ინგლისურენოვანი დოკუმენტაციის განხილვისა და კორესპონდენციის სრულყოფილად წარმოება) რუსული ენის სრულყოფილად ცოდნა.\n\nკანდიდატს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები: \nგადაწყვეტილების მიღება და მოქმედების ინიციატივა; ანალიტიკური აზროვნება; სტრატეგიებისა და კონცეფციების შემუშავება; ადაპტაცია და ცვლილებებზე რეაგირება; კომუნიკაბელურობა; პუნქტუალობა; სამუშაო მიზნების მიღწევაზე ორიენტაცია.","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება;\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":null,"age":"25 From","knowledge_legal_acts":"\"საჯარო სამსახურის შესახებ\" საქართველოს კანონი; ეროვნული და საერთაშორისო გარემოსდაცვითი, ბუნებრივი და ანთროპოგენული კატასტროფების რისკის შემცირების სფეროს მარეგულირებელი ნორმატიული აქტები; საქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება; საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №9 ბრძანებით დამტკიცებული სამინისტროს ბუნებრივი და ანთროპოგენური საფრთხეების მართვის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}