{"general":{"position":"Business,  Government and Public Relations Director of Millennium Challenge Account-Georgia","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"საზოგადოებასთან ურთიერთობა","deadline":"2014/01/03","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"7759"},"contact":{"address":"რუსთველის გამზ. 8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"The major responsibilities of the MCA-Georgia Business and Public Relations Director are as follows:\n\n•\tPrivate Investment Promotion - Private sector engagement (PSE) and investment promotion is a priority in the MCC Compact.  MCA-G will develop and execute a PSE strategy, the objective of which is to identify and pursue opportunities that attract or leverage private sector interest, investment, or commercial activity within and complementary to Compact projects.  The PSE strategy will articulate a structured process of PSE throughout Compact implementation.  This professional will be directly responsible for the development and execution of a Compact-specific PSE strategy in collaboration with the CEO,  Project Directors, and Sector Leads.  \n\nThe Director will develop and implement a private sector outreach strategy in conjunction with the MCA-Georgia CEO and relevant Directors to (i) identify and develop opportunities to promote private investment in and around the Georgia Compact, (ii) secure private sector investment and participation in activities that complement Compact programs, and (iii) publicize successes in attracting such investment. This may include, for example, identifying companies and other organizations at a local, national and international level with an interest in investing in or alongside the projects and/or activities that the Compact supports and negotiating and overseeing agreements with such companies and organizations to invest in and around compact projects and/or activities.  This will require a clear understanding of the sector as well as the ability to engage with the various industry stakeholders.  Given the level of effort required to successfully attract private companies and other non-governmental actors, the PSE strategy should address human and financial resources required to engage partners and structure partnerships. The Director will also need to engage with the local investment and export promotion agency, chambers of commerce, donors, and other local and international partners.  \n•\tCommunity / Public Outreach - In collaboration with MCA-Georgia education project directors and the Environmental and Social Performance, Social and Gender Assessment and Monitoring and Evaluation Directors, develop and implement a communications strategy and plan to target stakeholders and ensure meaningful community/public participation in (i) planning and implementing the Compact program, (ii) monitoring and evaluating the program, (iii) providing timely information to target groups and other stakeholders about the program and its results (iv) and managing expectations. \n\n•\tGovernment Relations - Ensure that appropriate coordination is achieved between MCA-Georgia, MCC and the Government of Georgia. Raise awareness of MCA-Georgia activities and projects among various Government Ministries and Agencies. [Plan and coordinate government participation in Supervisory Board meetings.]\n\n•\tLiaison - In coordination with relevant MCA-Georgia project directors, (i) facilitate constructive relations between MCA-Georgia, the Government of Georgia, MCC, implementing entities, the education institutions proposed to be supported under the Compact and their students, businesses investing in and around such schools, the media and other relevant stakeholders, (ii) build, maintain and leverage a broad network of contacts within such groups to facilitate and promote the Compact program, and (iii) develop partnerships and other arrangements to enhance the Compact program between such parties.\n\n•\tEvent Coordination - Organize and coordinate private sector and community outreach events, press conferences, press site visits and other related media activities.\n\n•\tMCA-Georgia Publications - Develop and manage the layout, design and content of MCA newsletters and other publications.\n\n•\tMCA-Georgia Website - Manage and direct the development and maintenance of the MCA-Georgia website and ensure that it includes up-to-date information about the development and implementation of the Compact, public outreach efforts, success stories, and meetings of the MCA-Georgia Supervisory Board and Stakeholders’ Committee.\n\n•\tSpokesperson - Serve as the spokesperson of MCA-Georgia, under the direction of the CEO.\n\n•\tBranding - Develop a branding manual, according to MCC branding guidelines, and ensure specifications are being met by different contractors throughout project development and implementation. \n\n•\tSpeechwriting - Using input from CEO, prepare speeches for CEO and Directors’ public speaking engagements, if so desired by the CEO and Directors.","additional_requirements":"•\tA Degree in Public Relations, Communications or relevant field (Business Administration, Finance).\n•\tApproximately five (5) or more years of relevant working experience in corporate communications and community / public outreach, approximately three (3) years of which should be at a senior management level.\n•\tExperience in business development and strategy.\n•\tDemonstrated knowledge and expertise in public outreach and facilitation.\n•\tDemonstrated knowledge and expertise in crafting and delivering messages to diverse stakeholders.\n•\tResponsible and flexible attitude and capacity to manage multiple tasks in different areas without supervision.\n•\tDemonstrated ability to work with high-level counterparts in government, private sector, and civil society and donor organizations. \n\n•\tDemonstrated ability to identify private sector opportunities and forge partnerships between public and private sector entities to reach mutual goals and outputs.\n•\tExperience managing and developing a budget as part of the communications strategy required. \n•\tFull computer skills in email, word processing, and the Internet.\n•\tFluency in Georgian and excellent written and verbal communication skills in English.","additional_info":"MCA-Georgia is announcing a vacancy for the position of the Business and Public Relations Director of MCA-Georgia.  \n\nMCA-Georgia was established to implement a five year compact of the Millennium Challenge Corporation. The Millennium Challenge Corporation’s five-year, $140 million compact with Georgia aims to reduce poverty through economic growth by addressing one of Georgia’s most binding constraints to economic growth—the quality of human capital—through investments in science and technology education and workforce development.\n\nThe Compact seeks to improve the quality of education in the science, technology, engineering, and math (STEM) fields and increase the earning potential of Georgians through strategic investments from the start of a student’s general education to graduation from technical training and advanced degree programs, including a focus on increasing women’s participation in STEM professions. The current compact, which expands on recent policy reforms in the Georgian education sector, was signed on July 26, 2013.\n\nApplication Procedures:\n\nInterested applicants who have the required qualifications should submit their application (through www.hr.gov.ge) with resume in English language and at least two written references (preferably from private and government organizations) including contact information of the referees.\n\nPlease note that only short-listed candidates will be contacted.","qualifications":{"degree":"მაგისტრი","work_experience":"5 წელი","profession":"საზოგადოებრივი ურთიერთობები","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}