{"general":{"position":"Chief Specialist of the Public and Media Relations Division","provided_by":"Ministry of Education, Culture and Sport of A/R Adjara","category":"Public Relations","deadline":"2013/12/08","salary":"825 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"9739"},"contact":{"address":"ბათუმი, ლ. გუდიაშვილის N4","phone":"(0422) 24 53 71; 577 90 40 15","contact_person":"ლიკა მკურნალიძე"},"job_description":"ა) სამინისტროს საქმიანობის შესახებ მასმედიით გაშუქებული მასალების მონიტორინგის განხორციელება;\nბ) განათლების, კულტურისა და სპორტის სფეროში სხვადასხვა პირების, ორგანიზაციებისა და დაწესებულებების მიერ დაგეგმილი, განსახორციელებელი ღონისძიებების შესახებ ინფორმაციის მიღება-დამუშავება;\nგ) საინფორმაციო ხასიათის დოკუმენტების მომზადება;\nდ) მედიამონიტორინგის არქივირება;\nე) სამინისტროს საქმიანობასთან დაკავშირებული ინფორმაციისა და ფოტომასალის ვებ და სოც. მედიის გვერდებზე  განთავსების უზრუნველყოფა;\nვ) საჭიროების შემთხვევაში, განყოფილების მიერ მომზადებული მასალების უცხო ენაზე თარგმნა;\nზ) ქართული პრესის მნიშვნელოვანი სტატიების ამონაჭრების (ქათინგი) მომზადება;\nთ) დაგეგმილი ღონისძიებებისა და პროექტებისათვის საჭირო მასალების მოძიება;\nი) მოქმედი კანონმდებლობით გათვალისწინებული სხვა ვალდებულებების შესრულება.","additional_requirements":"-სავალდებულოა უმაღლესი განათლება;\n-უცხო ენა (სასურველია);\n-ორგანიზებულობა და პასუხისმგებლობის მაღალი გრძნობა;\n-კოლეგიალობა;\n-ანალიტიკური აზროვნება;\n-დაძაბულ რეჟიმში მუშაობისა და დროის მართვის უნარ-ჩვევები;\n-ფუნქციური წერის უნარი;\n-პროფესიული უნარ-ჩვევები.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება. \n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები (მითითებული დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში, აპლიკაცია არ განიხილება);\n\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს სამინისტროს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge;\n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღის, დროისა და შედეგების შესახებ ინფორმაცია განთავსდება სამინისტროს ოფიციალურ ვებ-გვერდზე: www.moecs.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\n•,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\n•,,სიტყვისა და გამოხატვის თავისუფლების შესახებ’’ საქართველოს კანონი;\n•აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 1 ივლისის №31 დადგენილებით დამტკიცებული ,,აჭარის ავტონომიური რესპუბლიკის განათლების, კულტურისა და სპორტის სამინისტროს დებულება”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}