{"general":{"position":"Chief Specialist at the Reforms and Innovations Division","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2013/09/06","salary":"1180 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5798"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.  N12","phone":"2510712","contact_person":null},"job_description":"- ადგილობრივი თვითმმართველობის განვითარების, ადმინისტრაციულ-ტერიტორიული მოწყობისა და რეგიონული მმართველობის სისტემების რეფორმირების შესახებ წინადადებების შემუშავება;\n- რეგიონული მმართველობისა და ადგილობრივი თვითმმართველობის ინსტიტუციონალურ, საკადრო და საინფორმაციო უზრუნველყოფის სფეროში არსებული მდგომარეობის შესწავლა და ანალიზი, შესაბამისი დასკვნებისა და წინადადებების მომზადება;\n- დეცენტრალიზაციისა და დეკონცენტრაციის პროცესის სტრატეგიისა და მისი ძირითადი მიმართულებების განსაზღვრისა და მართვის სისტემის ოპტიმიზაციის მიზნით შესასრულებელ სამუშაოთა დაგეგმვა და მათი შესრულების კოორდინაცია;\n- თვითმმართველი ერთეულის შექმნისა და გაუქმების, ადმინისტრაციული საზღვრების შეცვლის თაობაზე წინადადებებისა და დასკვნების მომზადება;\n- ნორმატიული აქტების პროექტის შემუშავებაში მონაწილეობის მიღება, დეპარტამენტში შემოსულ ნორმატიულ აქტებზე დასკვნების მომზადება კომპეტენციის ფარგლებში;\n- შემოსული დოკუმენტების შესწავლა და პასუხების მომზადება;\n- დეპარტამენტის უფროსისა და დეპარტამენტის უფროსის მოადგილის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა\nსასურველი უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური, ან სამართალმცოდნეობა, ან საერთაშორისო ურთიერთობები, ან ტექნიკური დარგები;\nუცხო ენა - სასურველი:  ინგლისური ან რუსული ან ფრანგული.","additional_info":"სასურველია მუშაობის გამოცდილება: ეკონომიკურ, ან სამართალმცოდნეობის, ან საერთაშორისო ურთიერთობების, ან ტექნიკურ სფეროში;\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- კრეატიულობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება\n\nკონკურსი ჩატარდება ორ ეტაპად: ტესტირების (კანონმდებლობა/უნარები) და გასაუბრების სახით.\n\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით, მისამაართი: www.hr.gov.ge \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განაცხადი.\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ ელექტრონული ფოსტით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n-საქართველოს საბიუჯეტო კოდექსი;\n-საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n-საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ”;\n-საქართველოს კანონი ,,ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ”;\n-,,სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ” საქართველოს პრეზიდენტის 2007 წლის 27 ივნისის №406 ბრძანებულება;\n-,,საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ” საქართველოს მთავრობის 2010 წლის 28 სექტემბრის №297 დადგენილება;\n-,,საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონული განვითარების სამთავრობო კომისიის შექმნის შესახებ” საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება;\n-,,საქართველოს რეგიონული განვითარების 2010-2017 წწ. სახელმწიფო სტრატეგიის 2011-2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ” საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}