{"general":{"position":"Deputy Head of Legal and Human Resources Department","provided_by":"Supreme Council of Autonomous Republic of Abkhazia","category":"Legal","deadline":"2014/03/19","salary":"1320 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13772"},"contact":{"address":"თბილისი, ვაჟა-ფშაველას გამზ.16","phone":"2376467","contact_person":null},"job_description":"უმაღლესი საბჭოს მიერ მისაღები აქტების პროექტებზე სამართლებრივი ექსპერტიზის ჩატარებისა და სათანადო დასკვნების მომზადების, მათი საბოლოო რედაქციის შემუშავებისა და ვიზირების უზრუნველყოფა;\nკანონშემოქმედებითი საქმიანობის ხელშეწყობა;\nსაქართველოს საერთო სასამართლოებში უმაღლესი საბჭოსა და უმაღლესი საბჭოს აპარატის წარმომადგენლობის უზრუნველყოფა;\n„საჯარო სამსახურის შესახებ“ საქართველოს კანონის მოთხოვნათა შესაბამისად ტექნიკური პროცედურების (თანამდებობაზე დანიშვნის და გათავისუფლების, შრომითი ხელშეკრულებების, შვებულების და სხვა დოკუმენტების მომზადება და გაფორმება) დროულად და ხარისხიანად შესრულების უზრუნველყოფა; \nდეპარტამენტის უფროსის არყოფნის შემთხვევაში დეპარტამენტის უფროსის მოვალეობის დროებით შესრულება.","additional_requirements":"საოფისე კომპიუტერული პროგრამების (Word, Excel, Internet) ცოდნა;\nსამუშაო გამოცდილება, არანაკლებ 2 წელი;\nორგანიზებულობა;\nპასუხისმგებლობის გრძნობა;\nანალიზის უნარი;\nგადაწყვეტილების მიღების უნარი.","additional_info":"კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს შემდეგი დოკუმენტაცია:\nუმაღლესი იურიდიული განათლების დამადასტურებელი დოკუმენტი;\nსამუშაო გამოცდილების (არანაკლებ 2 წელი) დამადასტურებელი დოკუმენტები.\n\nკონკურსი ჩატარდება 3 ეტაპად:\n\n1. განაცხადების (აპლიკაციების) გადარჩევა (აპლიკაციების გადარჩევისას მოხდება კანდიდატების შესაბამისობის დადგენა კონკრეტული ვაკანტური თანამდებობის მოთხოვნებთან);\n\n2. ტესტირება (30 კითხვა კანონმდებლობიდან; გამსვლელი ქულა - 25); \n\n3. გასაუბრება (გასაუბრებისას შეფასდება კანდიდატების კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება, მათი პროფესიული ჩვევების, კვალიფიკაციის და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა).\n\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და ტესტირების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით); \n\nტესტირების შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც ტესტირებისას მიიღებენ გამსვლელ ქულას (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nგ) „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;\nდ) „ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\nე) „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\nვ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nზ) საქართველოს ადმინისტრაციული საპროცესო კოდექსი;\nთ) საქართველოს სამოქალაქო კოდექსი;\nი) საქართველოს სამოქალაქო საპროცესო კოდექსი;\nკ) „საერთო სასამართლოების შესახებ“ საქართველოს ორგანული კანონი;\nლ) „საქართველოს საკონსტიტუციო სასამართლოს შესახებ“ საქართველოს ორგანული კანონი;\nმ) „საკონსტიტუციო სამართალწარმოების შესახებ“ საქართველოს კანონი;\nნ) საქართველოს შრომის კოდექსი;\nო) „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა - დევნილთა შესახებ“ საქართველოს კანონი;\nპ) „ოკუპირებული ტერიტორიების შესახებ“ საქართველოს კანონი;\nჟ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nრ) აფხაზეთის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს რეგლამენტი;\nს) „ნორმატიული აქტების შესახებ“ აფხაზეთის ავტონომიური რესპუბლიკის კანონი;\nტ) „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}