{"general":{"position":"Teacher Training Manager in Professional Schools","provided_by":"The National Center for Teacher Professional Development","category":"Education/Learning","deadline":"2013/01/18","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"1301"},"contact":{"address":"თბ. გმირ კურსანტთა ქ. 1","phone":"577 14-47-01","contact_person":"ნათია ჭითავა"},"job_description":"ცენტრის მიერ დაქირავებული პროფესიული სასწავლებლების მასწავლებელთა ტრენინგების მენეჯერი დაგეგმავს  2013 წლისათვის განსახორციელებელ ტრენინგებს; გაწერს ტრენერების სამუშაო გეგმას და უზრუნველყოფს ამ გეგმის დროულად და ხარისხიანად შესრულებას; მონიტორინგს გაუწევს ტრენინგების მიმდინარეობას და ხარვეზების შემთხვევაში უზრუნველყოფს მათ გამოსწორებას; ჩაატარებს სამუშაო შეხვედრებს პროფესიული სასწავლებლების მასწავლებლებთან მათი საჭიროებების დადგენის მიზნით; დაგეგმავს საგნობრივ ტრენინგებს და კოორდინაციას გაუწევს მათ ხარისხიანად ჩატარებას;  დაგეგმავს პროფესიული სასწავლებლების მასწავლებელთა კონფერენციებს/სემინარებსა და სხვა სამუშაო შეხვედრებს.","additional_requirements":"•\tუმაღლესი განათლება;\n•\tგანათლების სფეროში მუშაობის არანაკლებ 3 წლიანი გამოცდილება; (სასურველია, პროფესიული სასწავლებლების მასწავლებლებთან მუშაობის გამოცდილება)\n•\tპროფესიული სასწავლებლის მასწავლებლის სტანდარტის ცოდნა;\n•\tკომპიუტერთან მუშაობის უნარი: MS Office, ელ.ფოსტა;\n•\tტრენერად მუშაობის გამოცდილება (სასურველია).","additional_info":"მასწავლებელთა პროფესიული განვითარების ეროვნული ცენტრი სისტემატურად ახორციელებს პროფესიული სასწავლებლების მასწავლებელთა ტრენინგებს სხვადასხვა მიმართულებით. ტრენინგების თემატიკა დაფუძნებულია პროფესიული სასწავლებლის მასწავლებლის სტანდარტზე. ტრენინგები ტარდება ასევე საგნობრივი მიმართულებებით. პროფესიული სასწავლებლების მასწავლებელთა ტრენინგების დაგეგმვისა და განხორციელების მიზნით ცენტრს ესაჭიროება ტრენინგების მენეჯერი, რომელიც უზრუნველყოფს ტრენინგ მოდულების შექმნისა და ტრენერების საქმიანობის კოორდინაციას, ტრენინგების მიმდინარეობის მონიტორინგს და განხორციელებული ტრენინგების შესახებ დოკუმენტაციის მომზადებას. \nპროფესიული სასწავლებლის მასწავლებელთა ტრენინგების მენეჯერი ანგარიშვალდებული იქნება პროგრამების სამსახურის უფროსთან და ცენტრის დირექტორთან.","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":"Manager","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[]}