{"general":{"position":"Senior Scientist Researcher of the Mobile Machines Division","provided_by":"LEPL Raphiel Dvali Institute of Machine Mechanics","category":"Engineer","deadline":"2014/01/25","salary":"450 GEL","num_positions":"1","location":"Tbilisi","job_type":"Part Time","probation_period":"3 months","vacancy_id":"12086"},"contact":{"address":"მინდელის ქ. 10","phone":"2329017","contact_person":"სვეტლანა ჩაგელიშვილი"},"job_description":"- მობილური მანქანების დარგში ინსტიტუტის სამეცნიერო თემატიკით გათვალისწინებული ერთ-ერთი პროექტის ხელმძღვანელობა ან შესრულებაში აქტიური მონაწილეობა;\n- სამეცნიერო სამუშაოთა დაგეგმვა და განხორციელება;\n- ზემდგომი ორგანიზაციის მიერ დავალებულ სამუშაოთა ხელმძღვანელობა ან აქტიური მონაწილება.","additional_requirements":"ავტორიტეტულ სამეცნიერო ჟურნალში ან შრომათა კრებულში გამოქვეყნებულ შრომათა რაოდენობა არანაკლებ 5, მათ შორის ორი მაინც ბოლო 4 წელიწადში (სამეცნიერო შრომებში არ ითვლება სამეცნიერო კონფერენციის თეზისები);\n\nაუცილებელია კანდიდატს ჰქონდეს მითითებული ორი რეკომენდატორის (სრული პროფესორის, მთავარი მეცნიერ-თანამშრომლის ან მეცნიერებათა დოქტორის) საკონტაქტო ინფორმაცია.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე:\nhttp://www.hr.gov.ge;\n\nკონკურსის შემდეგ ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსის ფორმის, პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"PhD Degree","work_experience":"5 years","profession":"Engineer- Electrician","age":null,"knowledge_legal_acts":"სასურველია შრომის კოდექსის ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"}]}