{"general":{"position":"Chief Specialist at the Financial and Material Resources Management Division","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"IT Support","deadline":"2013/07/07","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4788"},"contact":{"address":"მ.ალექსიძის ქ.N1 შენობა-ნაგებობა N1","phone":"577152001","contact_person":"თამარ მემანიშვილი"},"job_description":"•სააგენტოში არსებული კომპიუტერებისა და კომპიუტერული ქსელების გამართული ფუნქციონირება;\n•სააგენტოს ქსელში ჩართული კომპიუტერების პროგრამებითა და პერიფერიული მოწყობილობებით უზრუნველყოფა;\n•ელექტრონული ფოსტის და ანტივირუსული პროგრამების კონფიგურაცია, მონიტორინგი და  მიმდინარე ტექნიკური მომსახურება;\n• კომპიუტერული პროგრამების Autodesk 3ds და  MaxOris Manager , Oris ტექნიკური მხადაჭერის უზრუნველყოფა;\n•ინტერნეტ-მომსახურებასთან დაკავშირებული პრობლემების იდენტიფიცირება და  მათი აღმოფხვრა;\n•კონსულტაციების გაწევა კომპიუტერული ტექნიკისა და პროგრამული უზრუნველყოფის ფუნქციონირების საკითხებთან დაკავშირებით  და   პრობლემების მოგვარება;\n•სისტემების ფუნქციონირებაზე დაკვირვება და  სისტემის შეცდომების აღმოჩენა;\n•ტექნიკური  სახელმძღვანელოების გაცნობა;\n•მომხმარებლებთან გასაუბრება, დიაგნოსტირება პრობლემის აღმოჩენისა და გადაწყვეტის მიზნით, ან ტექნიკური დახმარების/მხარდაჭერის გაწევის მიზნით;\n•კონტაქტის დამყარება  კომპიუტერული ტექნიკისა და პროგრამული უზრუნველყოფის გამყიდველებსა და სერვისის ცენტრებთან  პრობლემებისა და ხარვეზების დროულად აღმოფხვრის უზრუნველყოფის მიზნით;\n•კომპიუტერულ ქსელებზე გეგმიური/ პროფილაქტიკური სამუშაოების ჩატარება;\n•სააგენტოს ვებ-გვერდის განახლების ტექნიკურად უზრუნველყოფა;\n•სააგენტოში შემოსული ინფორმაციის საფუძველზე ამზადებს არსებული პრობლემებისა და მათი გადაჭრის გზების შესახებ ანალიზს;\n•საჭიროების შემთხვევაში  სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს IT ტექნოლოგიების სპეციალობით მუშაობის არანაკლებ 2 წლიანი გამოცდილება. \nდამატებითი უნარ-ჩვევები:\n•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება   გასაუბრების გზით.\n\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ განაცხადების შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nგასაუბრება  ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა გაიარეთ რეგისტრაცია და შეავსეთ აპლიკაცია\nსაჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით.","qualifications":{"degree":"College","work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;"},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Adobe Acrobat","knowledge":"Good"},{"program":"Photoshop","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}