{"general":{"position":"Advisor at International, Public Relations and Information Technologies Division (information technologies field)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Informational Technologies (IT)","deadline":"2013/07/18","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4977"},"contact":{"address":"თბილისი. ალ. ყაზბეგის გამზ.#42","phone":"223 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"სააგენტოს სტრუქტურული ერთეულებისა და   ტერიტორიული ორგანოების ქსელური და სისტემური მხარდაჭერა; კორპორატიული ქსელის და კომუნიკაციების ადმინისტრირება (Switch, Router, Firewall, VPN კავშირები); შიდა სამეთვალყურეო, ვიდეოსაკონფერენციო, დაქტილოსკოპიური სისტემის გამართულად და სტაბილურად მუშაობის უზრუნველყოფა, დახვეწა და თანამედროვე სისტემების დანერგვა;Microsoft Windows Server 2003/2008, Microsoft Exchange 2003/2007/2010, Microsoft Active Directory, Microsoft ISA/TMG, Microsoft SCCM VMware ESX, Jboss Application Server, IPtables, Symantec Netbackup-სისტემების ადმინისტრირება და მხარდაჭერა; ქსელური სერვისების ადმინისტრირება (DHCP, DNS); სააგენტოში არსებული მმართველობითი საინფორმაციო სისტემის დახვეწის მიზნით შესაბამისი ანალიზური სამუშაოების ჩატარება; ახალი და არსებული პროგრამული უზრუნველყოფის განვითარება; ინფორმაციული ტექნოლოგიების მომხმარებლებისთვის სათანადო დახმარების გაწევა და საჭიროების შემთხვევაში მათი ტრენინგებით უზრუნველყოფა პასუხისმგებლობის ფარგლებში;","additional_requirements":"ა) უმაღლესი განათლება (ინფორმატიკისა და მართვის სისტემების მიმართულებით);\nhttp://www.matsne.gov.ge 01032004022038016191\nბ) ინფორმაციული ტექნოლოგიების მართვის მიმართულებით 5 წლიანი გამოცდილება; უპირატესობა\nმიენიჭება საჯარო სამსახურში მუშაობის გამოცდილებას;\nგ) სავალდებულო ITIL სერტიფიკატი;\nდ) ბიზნესპროცესების ანალიზისა და მოდელირების გამოცდილება;\nე) პროგრამული უზრუნველყოფის შექმნაზე მუშაობის მინიმუმ 2 წლიანი გამოცდილება;\nვ) დატაბაზების ტექნოლოგიების სრულყოფილად ცოდნა;\nზ) ოპერაციული სისტემების არქიტექტურის დონეზე ცოდნა;\nთ) ინგლისური ენის ცოდნა (აუცილებელი); რუსული ენის ცოდნა (სასურველი);\nი) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nკ) ელექტრონული დოკუმენტბრუნვის (EDOC ან EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).\n\nგანაცხადის წარდგენის წესი\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. კონკურსში მონაწილის ზღვრული ასაკი განისაზღვრება 65 წლით.\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით  მოხდება მისი შესაბამისობის დადგენა ვაკანტური თანამდებობისათვის დაწესებულ მოთხოვნებთან.\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსაკვალიფიკაციო მოთხოვნების შესაბამისი სხვა სერტიფიკატის ასლი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nკონკურსი\n\nკონკურსი ტარდება გასაუბრების სახით. \nკონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\nკონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!\nკანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\nპირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.","additional_info":"კონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"IT Manager","age":"21 From - 65 To","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (მე-2 თავი);\nბ) ,,საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nგ),,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონი;\nდ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29\nდეკემბრის №903 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Good"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}