{"general":{"position":"საგადასახადო პოლიტიკის დეპარტამენტის საერთაშორისო დაბეგვრის სამმართველოს მთავარი სპეციალისტი","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"საგადასახადო","deadline":"2013/12/13","salary":"950 ლარიდან - 1180 ლარამდე","num_positions":"3","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"10253"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tორმაგი დაბეგვრის თავიდან აცილების შესახებ შეთანხმების, საგადასახადო საკითხებში ინფორმაციის გაცვლის შესახებ შეთანხმების, საგადასახადო საკითხებში ადმინისტრაციული ურთიერთდახმარების შესახებ შეთანხმების და საბაჟო საკითხებში ადმინისტრაციული ურთიერთდახმარების შესახებ შეთანხმების მოლაპარაკებების გამართვის ორგანიზება;\n•\tშემოსულ წერილებზე სათანადო რეაგირება. კერძოდ, სხვადასხვა უწყებების მიერ ინიცირებული შეთანხმებების (კულტურის სფეროში თანამშრომლობის შესახებ, საავტომობილო მიმოსვლის შესახებ, მგზავრებისა და ტვირთის საერთაშორისო საგზაო ტრანსპორტირების შესახებ, საზღვაო ტრანსპორტის შესახებ, საჰაერო მიმოსვლის შესახებ და ა.შ. ) განხილვა, პროექტების კორექტირება და კომპეტენციის ფარგლებში შესაბამისი დასკვნების მომზადება;\n•\tპრიორიტეტული სახელმწიფოების საკონტაქტო პირებთან  მიმოწერა. კერძოდ,  კონკრეტულ ხელშეკრულებებზე (ორმაგი დაბეგვრის თავიდან აცილების შესახებ შეთანხმება, საგადასახადო საკითხებში ინფორმაციის გაცვლის შესახებ შეთანხმება, საგადასახადო საკითხებში ადმინისტრაციული ურთიერთდახმარების შესახებ შეთანხმება და საბაჟო საკითხებში ადმინისტრაციული ურთიერთდახმარების შესახებ შეთანხმება)  მოლაპარაკების გამართვის თარიღების  ან ხელმოწერის თარიღების შეთანხმება. ასევე საჭიროების შემთხვევაში  ხელშეკრულების ტექსტის შეთანხმება და მეილების საშუალებით მოლაპარაკებების გამართვა;\n•\tიმ სახელმწიფოების საგადასახადო სისტემის შესწავლა, რომელთანაც დაგეგმილია მოლაპარაკების გამართვა.  შეთანხმების შედარებითი ანალიზის გაკეთება საქართველოს მოდელსა და მეორე სახელმწიფოს მოდელს შორის. ასევე მეორე სახელმწიფოს მიერ სხვა სახელმწიფოებთან გაფორმებული შეთანხმებების ანალიზი; \n•\tOECD-ის (ევროპის ეკონომიკური თანამშრომლობისა და განვითარების ორგანიზაცია) მიერ მომზადებული კომენტარების ანალიზი;\n•\tორმაგ დაბეგვრასთან დაკავშირებულ საკითხებზე წინასწარი გადაწყვეტილებების პროექტების განხილვაში მონაწილეობის მიღება და დასკვნის მომზადება. \n•\tსაგადასახადო სფეროში გამჭვირვალობისა და ინფორმაციის გაცვლის გლობალური ფორუმის დირექტივების იმპლემენტაცია და მის წევრობასთან დაკავშირებით წარმოშობილი ვალდებულებების (მათ შორის, გლობალ ფორუმის მიერ საქართველოს იურისდიქციის მიმოხილვის პირველი ფაზისათვის საჭირო ანგარიშის მომზადება);\n•\tკომპეტენციის ფარგლებში საერთაშორისო ორგანიზაციებთან თანამშრომლობის ორგანიზება და გამართულ ღონისძიებებში მონაწილეობის მიღება (OECD, GIZ, IFC, IMF);\n•\tორმაგ დაბეგვრასთან დაკავშირებულ საკითხებზე კანონქვემდებარე აქტების პროექტების მომზადება.","additional_requirements":"უმაღლესი  განათლება;\nსაქართველოს ფინანსთა სამინისტროს სისტემაში მუშაობის არანაკლებ 2 წლის გამოცდილება;\nინგლისური ენის ცოდნა;\nშემდეგი უნარ-ჩვევები:\n\t          გუნდური მუშაობის უნარი;\n   \t          სამუშაოს დაგეგმვის უნარი;\n  \t          გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t          პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                 დროის მართვის უნარი;\n  \t          კრეატიულობა/ინოვაციურობა;\n \t          შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t          წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t          ანალიზის უნარი;\n                 ადაპტაციის უნარი;\n                 არგუმენტაციის უნარი;\n                 კომუნიკაბელურობა;\n                 კოლეგიალურობა;\n                 მიზანდასახულობა;\n                 დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tტესტირება და გასაუბრება ინგლისურ ენაში;\n4.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუციის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის შესახებ“, საქართველოს კანონის ,,საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს საგადასახადო კოდექსის (პირდაპირი გადასახადები), დაბეგვრასთან დაკავშირებული საერთაშორისო ხელშეკრულებებისა და შეთანხმებების, ევროპის ეკონომიკური თანამშრომლობისა და განვითარების ორგანიზაციის (OECD) მიერ მომზადებული ორმაგი დაბეგვრის შესახებ კონვენციის კომენტარის, გაეროს მიერ მომზადებული ორმაგი დაბეგვრის შესახებ კონვენციის კომენტარის, ევროპის საბჭოს და ევროპის ეკონომიკური განვითარებისა და თანამშრომლობის ორგანიზაციის (OECD) 1988 წლის საგადასახადო საკითხებში ადმინისტრაციული ურთიერთდახმარების შესახებ  კონვენციის, ევროპის ეკონომიკური განვითარებისა და თანამშრომლობის ორგანიზაციის (OECD) 2002 წლის საგადასახადო საკითხებში ინფორმაციის გაცვლის შესახებ სამოდელო კონვენციის,   საქართველოს ფინანსთა მინისტრის 2011 წლის 28 დეკემბრის №633 ბრძანების „ორმაგი დაბეგვრის თავიდან აცილების შესახებ საერთაშორისო შეთანხმებით განსაზღვრული საგადასახადო შეღავათით სარგებლობისა და არარეზიდენტისათვის საქართველოში გადახდილი გადასახადის დაბრუნების წესის დამტკიცების შესახებ“, საქართველოს  ფინანსთა  სამინისტროს დებულების ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}