{"general":{"position":"Engineer (Laboratory of Boron and  Powder Composite Materials)","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Engineer","deadline":"2014/02/16","salary":"300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Part Time","probation_period":"Not Indicated","vacancy_id":"12864"},"contact":{"address":"ალ. ყაზბეგის #15","phone":"238 07 16; 577 39 27 76","contact_person":"ია ლობჟანიძე"},"job_description":"• ლაბორატორიის კვლევითი თემატიკის მიხედვით, ბორის,  ბორის ნაერთების (მათ შორის ნანოგანზომილების) და ბორშემცველი კომპოზიციური მასალებში მდგენელ კომპონენტებს შორის ადგეზიური პროცესების ექსპერიმენტული შესწავლა წოლილი წვეთის მეთოდით. \n• შესაბამისი ექსპერიმენტული დანადგარების ექსპლუატაცია. \n• მიღებული მასალების ხვედრითი წონის დადგენა ჰიდროსტატიკური მეთოდით.","additional_requirements":"• საგანმანათლებლო ხარისხი – მაგისტრი,  ან მასთან გათანაბრებული სამეცნიერო ხარისხი;  \n• სამუშაო გამოცდილება – ბოლო 3 წლის განმავლობაში ლაბორატორიის თემატიკის შესაბამისი პროფილით მუშაობის;\n• პროფესია – მეტალურგია, მასალათმცოდნეობა, ქიმიური ტექნოლოგია.\n• სასურველი სპეციალობა - მყარი სხეულების ფიზიკა, მასალათმცოდნეობა, ქიმიური ტექნოლოგია.\n\nპიროვნული უნარ-ჩვევები:\n\n• კომუნიკაბელობა;\n• პუნქტუალობა;\n• გაწონასწორებულობა;\n• სწრაფი ანალიტიკური აზროვნების უნარი;\n• კრიტიკულ სიტუაციებში დამოუკიდებელი და სწრაფი გადაწყვეტილების მიღების უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge. \n\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის ინსტიტუტის საკონკურსო-საატესტაციო კომისია (მის.: ალ. ყაზბეგის გამზ. #15)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n• უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n• მაგისტრის ან მასთან გათანაბრებული (ან დოქტორანტის) სამეცნიერო ხარისხის დამადასტურებელი დოკუმენტის ასლი;\nკანდიდატი ვეღარ გააგრძელებს კონკურსში მონაწილეობას, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია. კანდიდატთან  დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":"Engineer","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}