{"general":{"position":"Head of the Monitoring and Internal Control Unit at the Internal Audit Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Audit","deadline":"2014/05/24","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15401"},"contact":{"address":"გულუას ქუჩა 6","phone":"2 72-72-25","contact_person":"ბექა ბარბაქაძე"},"job_description":"დაწერილი კორესპოდენციის შესრულება კანონმდებლობით გათვალისწინებულ ვადებში;\nსამინისტროს სისტემაში ასიგნებების განაწილებისა და ხარჯვის კანონიერების, მიზნობრივი განკარგვის, მატერიალური ფასეულობების და სხვა საშუალებათა რაციონალური გამოყენების შესწავლა, ანალიზი, შეფასება და შესაძლო დარღვევების, ხარვეზებისა და რისკების განსაზღვრის მიზნით, რეკომინდაციების შემუშავება;\nსამინისტროს სისტემის თანამშრომელთა მიერ კანონმდებლობის დარღვევის ფაქტების ხელშემწყობი მიზეზების დადგენა დაპრევენცია, სამინისტროს სისტემაში აღმოჩენილი ხარვეზებისა და მათი გამომწვევი მიზეზების აღმოფხვრის მიზნით, რეკომენდაციების შემუშავება;\nსამმართველოს კომპეტენციის ფარგლებში განხორციელებული შიდა აუდიტორული შემოწმების შედეგად, ანგარიშის მომზადება.","additional_requirements":"სავალდებულოა:\nა) უმაღლესი  ეკონომიკური, იურიდიული ან ტექნიკური განათლება;\nბ) იურიდიული, ეკონომიური ან აუდიტორული კუთხით მუშაობის არანაკლებ 1 წლის  გამოცდილება, მათ შორის საჯარო სამსახურში.\nსასურველია:\nუცხო ენის (ინგლისური/რუსული) ცოდნა.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nსაქართველოს საბიუჯეტო კოდექსი;\nსაქართველოს  შრომის კოდექსი;\n,,საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n,,სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n,,სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“ საქართველოს კანონი;\n,,საჯარო სამსახურიში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;\n ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605  ბრძანება;\n ,,საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს  №672 ბრძანება ,,გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება;\n „შიდა აუდიტის სტანდარტების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 30 ივლისის №1015 განკარგულება „შიდა აუდიტორთა ეთიკის კოდექსის დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 30 ივლისის №1016 განკარგულება;\n„შიდა აუდიტის მეთოდოლოგიის დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 30 ივლისის №1014 განკარგულება;\n„შიდა აუდიტორთა სახელმძღვანელო პრინციპების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 30 ივლისი №1013 განკარგულება;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს  გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2014 წლის 5 მარტის N109 ბრძანებით დამტკიცებული სამინისტროს  შიდა აუდიტის  დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}