{"general":{"position":"Head at the Gori Field Station","provided_by":"LEPL Laboratory of the Ministry of Agriculture of Georgia","category":"Agriculture","deadline":"2013/12/20","salary":"1100 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"1 months","vacancy_id":"11289"},"contact":{"address":"გოძიაშვილის ქ.65","phone":"2530968","contact_person":"მარიამ აშორდია"},"job_description":"•\tსაველე სადგურის გამართული მუშაობის  უზრუნველყოფა;\n•\tსაველე სადგურში ლაბორატორიული დიაგნოსტიკისა და გამოკვლევების ჩატარების სისწორის პროცედურების ზედამხედველობა; \n•\tსადგურში შემოსული სინჯების (პათმასალების) მიღება, რეგისტრაცია, პირველადი დამუშავება, საჭიროების შემთხვევაში ზონალურ-დიაგნოსტიკურ ლაბორატორიებში გადაგზავნის უზრუნველყოფა;\n•\tსაშიში დაავადების აღმოჩენის შემთხვევაში შესაბამისი სტრუქტურების ინფორმირება.","additional_requirements":"•\tუმაღლესი  განათლება ვეტერინარის სპეციალობით;\n•\tშესაბამისი პროფილით  არანაკლებ 5 წლიანი სამუშაო  გამოცდილება, მათ შორის ლაბორატორიაში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n•\tსასურველია ინგლისური და/ან რუსული ენის ცოდნა;\n•\tპიროვნული უნარები:\n•\tგუნდური მუშაობის უნარი;\n•\tეფექტური კომუნიკაციის უნარი;\n•\tმაღალი პასუხისმგებლობის გრძნობა;","additional_info":"კონკურსი  ჩატარდება ორ ეტაპად:\n            1.აპლიკაციების შეფასება/გადარჩევა;\n            2.გასაუბრება.\n•\tკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\n•\tკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან და წარმოდგენილი აქვს სავალდებულოდ ასატვირთი დოკუმენტაცია.\n•\tსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge)  შესაბამის ველში კანდიდატმა სავალდებულოა ატვირთოს:\nა) უმაღლესი განათლების დამადასტურებელი დოკუმენტების ასლი,\n             ბ) პირადობის მოწმობის ასლი;\n•\tდაკავშირება მოხდება მხოლოდ შერჩეულ აპლიკანტებთან რეზიუმეში მითითებული საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":"Veterinarian","age":"21 From","knowledge_legal_acts":"•\t„განსაკუთრებით საშიში პათოგენების ნუსხის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2013 წლის 27 მაისის №01-18/ნ ბრძანება;\n•\t„განსაკუთრებით საშიში ინფექციების გამომწვევთა აღმოჩენის, ეპიდზედამხედველობისა და რეაგირების ერთიანი ლაბორატორიული სისტმის შექმნის შესახებ“ საქართველოს მთავრობის 2008 წლის 22 თებერვლის №36 დადგენილება;\n•\t„სსიპ საქართველოს სოფლის მეურნეობის სამინისტროს ლაბორატორიის დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2006 წლის 12 ივნისის №2-96 ბრძანება;\n•\t`საზოგადოებრივი ჯანმრთელობის შესახებ~ საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}