{"general":{"position":"Courier of Chancellery and Civil Reception at Court Office","provided_by":"Rustavi City Court","category":"Records Management","deadline":"2013/07/26","salary":"370 GEL","num_positions":"2","location":"Rustavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5130"},"contact":{"address":"ქ. რუსთავი, ბოსტან -ქალაქის ქ №6","phone":"577 28 43 41, 577 28 42 22","contact_person":"ირაკლი გოცირიძე, გია გიგოლაშვილი"},"job_description":"-კანცელარიის მიერ შესაბამის სასამართლოებში გაგზავნილ საქმეთა მიღება და ადრესატისათვის მიწოდება;\n-თანაშემწეების მიერ ჩამოტანილ გზავნილთა აღრიცხვა, შესაბამის ელექტრონულ პროგრამაში დაფიქსირება;\n- ფოსტიდან უკან დაბუნებული კორესპოდენციის მიღება და ადრესატისთვის გადაცემა;\n- საქმეების დარიგება სასჯელაღსრულებით და საექსპერტო დაწესებულებებში;\n- სასამართლო ბრძანებებისა და სხვადასხვა დოკუმენტების ჩაბარება საერთო სასამართლოების დეპარტამენტში, ასევე სხვა დაწესებულებებში;\n-სასამართლო გზავნილების მოქალაქეებისათვის ჩაბარება;\n-რაიონში წასაღებ საქმეთა შეფუთვა და ფოსტის წარმომადგენლისთვის მათი ჩაბარება;","additional_requirements":"ა) სასურველია უმაღლესი განათლება;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) მართვის მოწმობის ფლობა;","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს რუსთავის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია(მის: ქ. რუსთავი, ბოსტან-ქალაქის ქ №6)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. საშუალო განათლების დამადასტურებელი ატესტატი ან უმაღლესი ან სპეციალური განათლების დამადსტურებელი დიპლომი(არსებობის შემთხვევაში);\n2. მართვის მოწმობა (არსებობის შემთხვევაში);\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულადყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)საქართველოს სამოქალაქო საპროცესო კოდექსის VIII თავი;\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[],"languages":[]}