{"general":{"position":"Specialist at the Monetary Operations Division of the Financial Markets Department","provided_by":"National Bank of Georgia","category":"Economy","deadline":"2013/06/25","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4040"},"contact":{"address":"სანაპიროს 2","phone":"2406175","contact_person":"არჩილ იოსებიძე"},"job_description":"•\tეროვნული ბანკის მონეტარულ ინსტრუმენტებთან დაკავშირებული ოპერაციების წარმოება;\n•\tსახელმწიფო ფასიანი ქაღალდების აუქციონებთან დაკავშირებული ოპერაციების წარმოება;\n•\tმონეტარულ ინსტრუმენტებზე სტატისტიკური და ანალიტიკური ინფორმაციის მომზადება;\n•\tადგილობრივ ფინანსურ ბაზარზე ბანკთაშორისი გარიგებების მონიტორინგი და ანალიზი;\n•\tსავალუტო და ფულადი ბაზრის ინდექსების მომზადება და ანალიზი;\n•\tსახელმწიფო ფასიანი ქაღალდების ანგარიშსწორების (CSD) სისტემის ოპერირება და ადმინისტრირება;\n•\tსაერთაშორისო საფინანსო ინსტიტუტებთან, გლობალურ ქასთოდიანებთან, ცენტრალურ დეპოზიტარებთან და არარეზიდენტ ინვესტორებთან ურთიერთობა;\n•\tფინანსური ბაზრის და ინსტრუმენტების განვითარებაზე მუშაობა;\n•\tპროცედურების შემუშავება და მათი შესრულების მონიტორინგი.","additional_requirements":"•\tუმაღლესი განათლება ეკონიმიკაში, სასურველია ფინანსების განხრით;\n•\tფინანსურ ბაზრებზე მუშაობის მინიმუმ 2 წლიანი სამუშაო გამოცდილება;\n•\tფულადი და კაპიტალის ბაზრების, ასევე დერივატიული ფინანსური ინსტრუმენტების ცოდნა;\n•\tანალიტიკური აზროვნება;\n•\tპასუხისმგებლობის მაღალი გრძნობა და კეთილსინდისიერება;\n•\tორგანიზაციული უნარ-ჩვევები, დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი;\n•\tსხარტი აზროვნება, მრავალმხრივი ინფორმაციის ანალიზის და სისტემატიზირების უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tპრეზენტაციის უნარი;\n•\tინგლისური ენის სრულყოფილი ცოდნა.","additional_info":"ფინანსური ბაზრების დეპარტამენტის საქმიანობის ერთ-ერთი ძირითადი მიმართულებაა ადგილობრივ ფინანსურ ბაზარზე ეროვნული ბანკის მონეტარული ოპერაციების წარმოება. ამ სფეროში სამუშაოდ ეროვნული ბანკი ეძებს ფინანსური ბაზრის პროფესიონალებს, რომელთაც აქვთ შესაბამისი საბაზო ცოდნა და გამოცდილება, შესწევთ უნარი და აქვთ სათანადო მოტივაცია სწრაფად აითვისონ ცენტრალური ბანკის საქმიანობა და ოპერაციები.\n\nშერჩევის პროცესში უპირატესობა მიენიჭებათ იმ კანდიდატებს, რომლებსაც აქვთ ბანკთაშორის ბაზარზე მუშაობის გამოცდილება.\n\nანაზღაურება განისაზღვრება კანდიდატის კვალიფიკაციისა და გამოცდილების შესაბამისად.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Economist- Financier","age":"20 From - 65 To","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}