{"general":{"position":"Head of the Infrastructure and Economic Development Department of Borjomi Municipality Governance","provided_by":"Borjomi Municipality Assembly","category":"Economy","deadline":"2013/04/10","salary":"From 950 GEL - To 1000 GEL","num_positions":"1","location":"Borjomi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"2306"},"contact":{"address":"ქ. ბორჯომი, მესხეთის ქ. #5","phone":"995 367 22 13 66. მობ.: 599 94","contact_person":"იოსებ სარალიძე"},"job_description":"ეკონომიკისა და ინფრასტრუქტურის განვითარების სამსახურის ძირითადი ფუნქციებია: მუნიციპალიტეტის სივრცითი ტერიტორიული დაგეგმვისა და ქალაქმშენებლობის დოკუმენტებზე  უშაობა, მშენებლობის ნებართვების თაობაზე გადაწყვეტილებების პროექტების მომზადების, მშენებლობაზე ტექნიკური ზედამხედველობის და მუნიციპალიტეტის ქონების მართვის უზრუნველყოფა. ეკონომიკის, ინფრასტრუქტურის განვითარების და კეთილმოწყობის სამსახურის მუნიციპალიტეტის ეკონომიკური განვითარების მუნიციპალური პროგრამების შემუშავებისა და განხორციელების, სათანადო სტატისტიკური ინფორმაციის შეგროვება-დამუშავება. მუნიციპალიტეტის ტერიტორიაზე კეთილმოწყობის სამუშაოთა დაგეგმვისა და ინფრასტრუქტურული პროექტების მომზადება.","additional_requirements":"კონკურსში მონაწილე კანდიდატს უნდა გააჩნდეს ქართულ ენაზე ზეპირი და წერილობითი კომუნიკაციის უნარი. ანალიზისა და ლოგიკური აზროვნების, გუნდური მუშაობის, დროის სწორად გადანაწილების უნარი; პუნქტუალურობა, ორგანიზებულობა, შრომისმოყვარეობა, პასუხისმგებლობა, კომუნიკაბელურობა. დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი.","additional_info":"კონკურსანტს სასურველია ჰქონდეს უმაღლესი ეკონომიკური ან იურიდიული განათლება\nკონკურსანტს უფლება აქვს განაცხადი შეიტანოს ბორჯომის მუნიციპალიტეტის მიერ გამოცხადებულ მხოლოდ ერთ ვაკანტურ თანამდეობაზე","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Economist","age":null,"knowledge_legal_acts":"1.\tსაქართველოს კონსტიტუცია\n2.\tსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“\n3.\tსაქართველოს კანონი „საქართველოს ადმინისტრაციული სამართალდარღვევათა \nკოდექსი“\n4.\tსაქართველოს საგადასახადო კოდექსი „ადგილობრივი გადასახადები“\n5.\tსაქართველოს კანონი „პროდუქციის უსაფრთხოებისა და თავისუფალი მიმოქცევის \nკოდექსი:\n6.\tსაქართველოს მთავრობის 2009 წლის  24.03. #57 დადგენილება მშენებლობის ნებართვის \n\tგაცემის წესისა და სანებართვო პირობების შესახებ“\n7.\tკანონი „ტურიზმის შესახებ“"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}