{"general":{"position":"Representative of the State Minister of Georgia for Reconciliation and Civic Equality in Densely Populated Ethnic Minority Areas (Kvemo Kartli Region)","provided_by":"Office of the State Minister of Georgia on Reintegration","category":"Regional Policy","deadline":"2014/03/06","salary":"1500 GEL","num_positions":"1","location":"Not Indicated","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13247"},"contact":{"address":"თბილისი, ლეონიძის ქ. 2-4","phone":"577999773","contact_person":"მანანა მჭედლიშვილი"},"job_description":".სახელმწიფო მინისტრის აპარატის საქმიანობისათვის ხელის შეწყობა და კოორდინირება ეთნიკური უმცირესობებით კომპაქტურად დასახლებულ ქვემო ქართლის რეგიონში;\n.ყოველდღიური ურთიერთობა მოსახელობასთან, ადგილობრივ თვითმმართველობებთან, საჭიროების შემთხვევაში შუამდგომლობა ცენტრალურ ხელისუფლებასთან; \n.რეგიონში არსებულ ენის სახლებთან ურთიერთობა, მუდმივი კავშირი ადგილობრივ არასამთავრობო ორგანიზაციებთან და მათი საქმიანობის ხელშეწყობა;\n.სახელმწიფო უწყებათაშორისი კომისიის მუშაობის პროცესში მონაწილეობის მიღება და მისი მუშაობის ხელშეწყობა;\n.ეთნიკური უმცირესობებით დასახლებულ რეგიონებში პროექტების მხარდაჭერა;\n.ცალკეული კონცეფციებისა და სამოქმედო გეგმების შემუშავებაში მონაწილეობა.","additional_requirements":"ა) ეროვნული უმცირესობების საკითხებზე მუშაობის არანაკლებ 1 წლიანი გამოცდილება;\nბ) აზერბაიჯანული და ინგლისური ენის სრულყოფილი ცოდნა.\n\nდამატებითი უნარები:\n\nმაღალი პასუხისმგებლობის გრძნობა;\nდამოუკიდებლად გადაწყვეტილებების მიღების უნარი; \nმოლაპარაკებების წარმოების უნარი;\nდატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \nანალიტიკური აზროვნების უნარი;\nდეტალებზე კონცენტრირების უნარი;\nორგანიზებულობა;\nკომუნიკაბელურობა; \nგუნდური მუშაობის უნარი;\nდროის მართვა და განაწილება.","additional_info":"1.კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება, მიაღწია 21 წლის ასაკს და ფლობს საქართველოს სახელმწიფო ენას;\n2. კანდიდატი უნდა აკმაყოფილებდეს საკონკურსო მოთხოვნებს. კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3. საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n4. კონკურსის ეტაპებია:\n- განაცხადების შეფასება/გადარჩევა\n- გასაუბრევა \n5. კანდიდატი, რომელიც ვერ დააკმაყოფილებს დადგენილ მოთხოვნებს ვერ გააგრძელებს კონკურსში მონაწილეობას.\n6. გასაუბრების თარიღის, დროის და ადგილის შესახებ განაცხადების შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატებს ეცნობებათ გასაუბრებამდე 3 დღით ადრე მათ მიერ განაცხადში მითითებული ტელეფონის ან/და ელექტრონული ფოსტის საშუალებით;\n7. გასაუბრებას ჩაატარებს შერიგებისა და სამოქალაქო თანასწორობის საკითხებში საქართველოს სახელმწიფო მინისტრის აპარატის საკონკურსო-საატესტაციო კომისია;\n8. გასაუბრების შედეგები კანდიდატს ეცნობება გასაუბრებიდან 5 დღის ვადაში;\n9. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) კანდიდატმა აუცილებლად უნდა ატვირთოს:\n - სამოტივაციო წერილი;\n- უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n- სამუშაო გამოცდილების დამადასტურებელი დოკუმენტიის ასლი.\n10.კანდიდატები ვალდებულნი არიან, გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის, განათლების და სამუშაო გამოცდილების დამადასტურებელი დოკუმენტების დედნები.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს კანონი „ოკუპირებული ტერიტორიების შესახებ“;\nგ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nდ) „შერიგებისა და სამოქალაქო თანასწორობის საკითხებში საქართველოს სახელმწიფო მინისტრის აპარატის შექმნისა და დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2008 წლის 8 თებერვლის №23 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Azerbaijani","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}