{"general":{"position":"Chief Specialist at the Administrative Division (Human Resources)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Human Resource Management","deadline":"2013/06/05","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"3207"},"contact":{"address":"ალ.ყაზბეგის გამზ.#42","phone":"2 23 68 04","contact_person":"ლუკა მგელაძე"},"job_description":"უზრუნველყოფს თანამშრომელთა ადმინისტრირებას, მათთვის სპეციალური სახელმწიფო წოდებების მინიჭების პროცედურებს, მივლინებებისა და შვებულებების გაფორმებას. სამსახურებრივი ცნობების გაცემას,ასრულებს სამსახურთან დაკავშირებულ სხვა დავალებებს.","additional_requirements":"•\tუმაღლესი განათლება; \n•\tტრეინინგი ადამიანური რესურსების მართვის კუთხით; \n•\tსაჯარო სამსახურში ადამიანური რესურსების მართვის მიმართულებით მუშაობის 2 წლიანი გამოცდილება; \n•\tადამიანური რესურსების მართვის პროგრამაში მუშაობის 1 წლიანი გამოცდილება;\n•\tინგლისური და რუსული ენები (სასურველი);\n•\tშესაბამისი საკანონმდებლო ბაზის ცოდნა;\n•\tსაოფისე პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა.\n•\tელექტრონული დოკუმენტბრუნვის (EDOC; EFLOW) პროგრამაში მუშაობის მინიმუმ ერთწლიანი გამოცდილება.","additional_info":"კომუნიკაციის უნარი\nდისციპლინირებულობა\nმიზანდასახულობა \nპასუხისმგებლობის გრძნობა\nგადაწყვეტილების დამოუკიდებლად მიღების უნარი\nგუნდური მუშაობის უნარი\nსტაბილურობა\nმოქნილობა\nსტრესთან გამკლავების უნარი\nკრეატიულობა","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია (II თავი);\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\n•\tსაქართველოს შრომის კოდექსი;\n•\tსაქართველოს კანონი `საჯარო სამსახურის შესახებ”;\n•\t‘’საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\n•\t‘’სახელმწიფო სპეციალური წოდებების შესახებ’’ საქართველოს კანონი;\n•\t,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ” საქართველოს კანონი; \n•\t„საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის  5 თებერვლის N46 ბრძანებულება;\n•\t„საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 05 თებერვლის N47 ბრძანებულება;\n•\t,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის #903 ბრძანებით დამტკიცებული დებულება;\n•\t‘’საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემის მოსამსახურეთათვის სახელმწიფო სპეციალური წოდებების მინიჭების წესის დამტკიცების თაობაზე’’ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 ივნისის №272 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}