{"general":{"position":"სახელმწიფო და სასამართლო ორგანოებთან ურთიერთობის სამმართველოს უფროსი","provided_by":"საქართველოს სოფლის მეურნეობის სამინისტრო","category":"იურიდიული","deadline":"2013/11/24","salary":"1500 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"7904"},"contact":{"address":"მარშალ-გელოვანის გამზ. N6","phone":"032  2 376689;  032 2 378010.","contact_person":"ნათია ბაბილოძე, ნანა ჯაფარიძე"},"job_description":"•\tსასამართლო დავებზე სამინისტროს წარმომადგენლობის უზრუნველყოფა ყველა ინსტანციის სასამართლოსა და არბიტრაჟში;\n•\tსამინისტროში შემოსული საჩივრებისა და სამინისტროს საქმიანობასთან დაკავშირებული სამართლებრივი დავების ანალიზის საფუძველზე წინადადებების მომზადება და აღნიშნული დავების განხილვაში მონაწილეობის მიღება;\n•\tფიზიკური და იურიდიული პირების მიერ სამინისტროში შემოსული განცხადებებისა და ადმინისტრაციული საჩივრების განხილვა – ადმინისტრაციული წარმოების უზრუნველყოფა; \n•\t„გადახდისუუნარობის საქმისწარმოების შესახებ„ საქართველოს კანონის შესაბამისად, გამართულ სასამართლო სხდომებზე მონაწილეობა, სამინისტროს მოთხოვნებისა და მოსაზრებების მომზადება და სასამართლოსთვის წარდგენა; გადახდისუუნარობის საქმისწარმოების დასრულების შესახებ სასამართლო განჩინებისა და თანდართული მასალების წარდგენა და შესაბამისი განმარტებების მიცემა;\n•\tსაქართველოს სოფლის მეურნეობის სამინისტროს საფინანსო-საბუღალტრო დეპარტამენტისათვის პერიოდული ინფორმაციის წარდგენა სასამართლო დავებიდან გამომდინარე დებიტორულ-კრედიტორული დავალიანებების შესახებ, ასევე, ფიზიკური და იურიდიული პირების მიერ გამოგზავნილი ინფორმაციის წარდგენა, შესაბამისი ღონისძიებების განხორციელების მიზნით;\n•\tკანონიერ ძალაში შესული სასამართლო გადაწყვეტილებისა და სააღსრულებო ფურცლების სასამართლოდან გამოთხოვა და შესაბამისი აღსრულების ეროვნული ბიუროსათვის წარდგენა.","additional_requirements":"•სპეციალობით მუშაობის არანაკლებ 3 წლიანი გამოცდილება, მათ შორის ადმინისტრაციულ ორგანოში არანაკლებ 2 წლიანი სამუშაო გამოცდილება;\n•სასურველია ინგლისური ან რუსული ენის ცოდნა.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1.\tაპლიკაციის შეფასება/გადარჩევა;\n2.\tგასაუბრება.\n  ერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სამინისტროს ცენტრალური აპარატის ერთ სტრუქტურულ ქვედანაყოფში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე;\n\nაპლიკანტმა \"დამატებითი დოკუმენტაციის\" გრაფაში უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დოკუმენტის ასლი და პირადობის მოწმობის ასლი;\nდაკავშირება მოხდება მხოლოდ წარმატებულ აპლიკანტთან, რეზიუმეში მითითებული საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":"იურისტი","age":"21 დან","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია - I-II თავები;\n•\t„საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n•\t„საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\n•\t„ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\n•\tსაქართველოს ადმინისტრაციული საპროცესო კოდექსი (I-VII, VIII-IX თავები);\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\tსაქართველოს სამოქალაქო კოდექსი (1-798 მუხლის ჩათვლით);\n•\tსაქართველოს სამოქალაქო საპროცესო კოდექსი (I-IV, VI-VII, IX-XIV, XXI-XXXII, XLV-LII თავები);\n•\t„საქართველოს საერთაშორისო ხელშეკრულების შესახებ“ საქართველოს კანონი;\n•\t„საქართველოს სოფლის მეურნეობის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 28 დეკემბრის №485 დადგენილებით დამტკიცებული დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}