{"general":{"position":"Intern at the Budget Department","provided_by":"Ministry of Finance and Economy of A/R Adjara","category":"Economy","deadline":"2014/06/15","salary":"Unpaid","num_positions":"2","location":"Batumi","job_type":"Internship","probation_period":"Not Indicated","vacancy_id":"15886"},"contact":{"address":"ბათუმი, მ. კომახიძის 119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა) პრიორიტეტების დოკუმენტის შემუშავებაში მონაწილეობის მიღება და საშუალოვადიანი სამოქმედო გეგმის განსაზღვრის მიზნით წინადადებების, ანალიზური მასალებისა და საპროგნოზო გაანგარიშების მომზადება; \nბ) მხარჯავი დაწესებულებებისა და ორგანიზაციების საშუალოვადიანი სამოქმედო გეგმების განხილვა;\nგ) მხარჯავი დაწესებულებებიდან საბიუჯეტო განაცხადების მიღება და მათი განხილვა;\nდ) რესპუბლიკური ბიუჯეტიდან ფინანსირებადი მხარჯავი დაწესებულებების მიერ პროგრამების შესრულების ყოველკვარტალური და წლიური ანგარიშების მიღება-დამუშავება.","additional_requirements":"•\tუმაღლესი ეკონომიკური განათლება ან უმაღლესი სასწავლებლის დამამთავრებელი კურსის სტუდენტი;\n•\tაუცილებელია განათლების დამადასტურებელი დოკუმენტის (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან) ასლის ატვირთვა.","additional_info":"•\tსტაჟირების ხანგრძლივობა - 3 თვე.\n•\tსტაჟიორთა შერჩევა მოხდება კონკურსის წესით. შესარჩვევი კონკურსი გაიმართება ორ  ეტაპად:\nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას:\nმეორე ეტაპზე- გაიმართება გასაუბრება.","qualifications":{"degree":"Student","work_experience":null,"profession":"Economist","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“;\nვ) საქართველოს საბიუჯეტო კოდექსი."},"computers":[],"languages":[]}