{"general":{"position":"სახელმწიფო ვალის და საგარეო დაფინანსების დეპარტამენტის უფროსი","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"საგარეო ურთიერთობები","deadline":"2013/11/16","salary":"2130 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"7501"},"contact":{"address":"თბილისი, გორგასალის ქN16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tსახელმწიფო საგარეო ვალის მომსახურების ხარჯების მოცულობის განსაზღვრისა და დაგეგმვის უზრუნველყოფა და კონტროლი;\n•\tსაგარეო ფინანსური რესურსებიდან სახელმწიფოს მიერ აღებულ კრედიტებსა და საქართველოს ეკონომიკური აგენტების მიერ საგარეო ფინანსური რესურსებიდან აღებულ კრედიტებზე გაცემული სახელმწიფო გარანტიების აღრიცხვა/ანგარიშგების კონტროლი; \n•\tკომპეტენციის ფარგლებში, სახელმწიფო საგარეო კრედიტებიდან მიღებული სესხებით ან საგარეო კრედიტებზე გაცემული სახელმწიფო გარანტიებით მოსარგებლე საქართველოს ეკონომიკური აგენტების მიერ ფინანსთა სამინისტროსთან გაფორმებული ხელშეკრულებებით გათვალისწინებულ ვალდებულებათა შესრულებაზე, საერთაშორისო საფინანსო ორგანიზაციებისა და ქვეყნების ან მათი წარმომადგენლების ფინანსური მხარდაჭერით განსახორციელებელი პროექტების დასაფინანსებლად საკრედიტო და საგრანტო ხელშეკრულებების მომზადებაზე და ფინანსთა სამინისტროს, აგრეთვე სახელმწიფო ვალის და საგარეო დაფინანსების დეპარტამენტის დებულებებით განსაზღვრული სხვა ამოცანების და ფუნქციების შესრულების უზრუნველყოფა და კონტროლი.","additional_requirements":"საგანმანათლებლო ხარისხი:      უმაღლესი განათლება; \n       \nსამუშაო გამოცდილება:   პროექტების მართვისა და მონიტორინგის, დონორებთან ურთიერთობის და სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 5 წლის გამოცდილება (მათ შორის, ხელძღვანელ თანამდებობაზე მუშაობის არანაკლებ 2 წლის გამოცდილება);\n\nკომპიუტერული პროგრამები, ოპერაციული სისტემები: ვალის მართვის სისტემა; DMFAS; eDMS; eTreasury.\n\nუცხო ენის (მათ შორის, აუცილებელია ინგლისური ენის) ცოდნა.\n\n\t შემდეგი უნარ-ჩვევები:\n \t  მართვის უნარი;\n\t          გუნდური მუშაობის უნარი;\n   \t          სამუშაოს დაგეგმვის უნარი;\n  \t          გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t          პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                 დროის მართვის უნარი;\n  \t          კრეატიულობა/ინოვაციურობა;\n \t          შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t          წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t          ანალიზის უნარი;\n                 ადაპტაციის უნარი;\n                 არგუმენტაციის უნარი;\n                 კომუნიკაბელურობა;\n                 კოლეგიალურობა;\n                 მიზანდასახულობა;\n                 დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.   გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"5 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის შესახებ“, საქართველოს კანონის „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონის ,,ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონის „სახელმწიფო ვალის შესახებ“, საქართველოს კანონის „გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსის, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარების, საქართველოს ფინანსთა სამინისტროს დებულების, საერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები) ცოდნა;\nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები) ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}