{"general":{"position":"Specialist at the Control Department","provided_by":"LEPL State Regulation Agency for Medical Activities","category":"Healthcare","deadline":"2013/06/29","salary":"From 800 GEL - To 1000 GEL","num_positions":"5","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4259"},"contact":{"address":"თბილისი, აკ.წერეთლის გამზ. 144","phone":"2725385","contact_person":"სოფიო ჯარმელიშვილი"},"job_description":"-სააგენტოს ხელმძღვანელობის  დავალებების შესრულება;\n-უფლებამოსილების ფარგლებში დაკისრებული მოვალეობის შესრულება;\n-იურიდიული და ფიზიკური პირების მიერ პაციენტთათვის გაწეული სამედიცინო დახმარების ხარისხის, მ.შ. ჯანმრთელობის დაცვის სახელმწიფო პროგრამების ფარგლებში, კონტროლი;\n–მოქალაქეთა განცხადებების (საჩივრების) შესწავლის უზრუნველყოფა არსებული კანონმდებლობის ფარგლებში;\n–კანონმდებლობით დადგენილი წესის შესაბამისად სამედიცინო–სოციალური ექსპერტიზის კონტროლი;\n–\t   იურიდიულ და ფიზიკურ პირთა მიერ ლიცენზიით/ნებართვით, ტექნიკური რეგლამენტით განსაზღვრული პირობების დაცვის მდგომარეობის შესწავლა და კანონმდებლობით გათვალისწინებული ზომების გატარება;\n–უკანონო სამედიცინო, საექიმო, აგრეთვე მშობელთა მზრუნველობას მოკლებულ და შეზღუდული შესაძლებლობების მქონე ბავშვთა სააღმზრდელო და მაღალი რისკის შემცველი სამედიცინო საქმიანობის სავალდებულო შეტყობინების გარეშე საქმიანობაზე სამართალდარღვევების გამოვლენა და ადმინისტრაციული სამართალდარღვევათა კოდექსით გათვალისწინებული ზომების გატარება; \n–„საექიმო საქმიანობის შესახებ“ საქართველოს კანონის შესაბამისად, ექიმთა პროფესიული პასუხისმგებლობის საკითხის დასმა პროფესიული განვითარების საბჭოს წინაშე;\n–ჯანმრთელობის დაცვის სახელმწიფო პროგრამების ინსპექტირება და ადმნისტრირება კანონმდებლობით განსაზღვრულ კომპეტენციათა ფარგლებში და პაციენტთათვის გაწეული სამედიცინო დახმარების ხარისხის კონტროლი;\n–საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტროს ხელმძღვანელობის ცალკეული დავალებების შესრულება;\n–მშობელთა მზრუნველობას მოკლებულ და შეზღუდული შესაძლებლობების მქონე ბავშვთა სააღმზრდელო დაწესებულებათა მიერ სალიცენზიო პირობების შესრულების კონტროლი;\n–კომპეტენციის ფარგლებში შესაბამისი საკანონმდებლო და კანონქვემდებარე სამართლებრივი აქტების პროექტების მომზადებაში მონაწილეობის მიღება;\n–შესრულებული სამუშაოს შესახებ ანგარიშის მომზადება და  ხელმძღვანელობისთვის წარდგენა.","additional_requirements":"აუცილებელია:\nუმაღლესი სამედიცინო განათლება (ფაკულტეტი: სამკურნალო საქმე ან პედიატრია); \nმინიმუმ 3 წლიანი სამუშაო გამოცდილება საექიმო სპეციალობის  შესაბამისად; \n\nსასურველია:\nსახელმწიფო სერტიფიკატი რომელიმე საექიმო სპეციალობაში.","additional_info":"Not Indicated","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"3 years","profession":"Doctor","age":"25 From - 65 To","knowledge_legal_acts":"ჯანდაცვის მარეგულირებელი კანონმდებლობა"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}