{"general":{"position":"Deputy Head at the Emergency Management Division","provided_by":"State Representative-Governor of Adigeni, Aspindza,Akhaltsikhe,Borjomi,Ninotsminda Municipality","category":"Emergencies","deadline":"2014/03/27","salary":"1180 GEL","num_positions":"1","location":"Akhaltsikhe","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14083"},"contact":{"address":"ქ.ახალციხე, შ.ახალციხელის ქ. N2","phone":"591 918-928","contact_person":"გიორგი მიქელაძე"},"job_description":"• სამსახურის მუშაობის დაგეგმვასა და ხელმძღვანელობაში მონაწილეობის მიღება;\n• სამსახურის უფროსის მიერ გაცემული დავალებების დროულად და ეფექტურად შესრულების კონტროლი;\n• აგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის სფეროში უსაფრთხოების უზრუნველყოფის მიზნით შესაბამისი ღონისძიებების შემუშავება და განხორციელება;\n• აგანგებო სიტუაციების სალიკვიდაციო სამუშაოების ხელშეწყობის მიზნით აუცილებელი მატერიალურ-ტექნიკური ბაზის, სამაშველო ჯგუფების შექმნისა და მზადყოფნის უზრუნველყოფის ხელშეწყობა;\n• ოსახლეობის ევაკუაციისა და მათი სტაციონარული ან სხვა დროებითი საცხოვრებელი სადგომებით უზრუნველყოფის მიზნით შესაბამისი ღონისძიებების განხორციელების კოორდინაცია;\n• დაზარალებული და უმწეო მდგომარეობაში მყოფი პირებისათვის ჰუმანიტარული დახმარებების განაწილების კოორდინაცია და ზედამხედველობა;\n• ხელმძღვანელის(ების) სხვა დავალებების შესრულება.","additional_requirements":"სასურველია:\n*მუშაობის ორწლიანი გამოცდილება;\n*სამუშაო გამოცდილება ხელმძღვანელ თანამდებობაზე;\n*საჯარო სამსახურში მუშაობის გამოცდილება;\n*მაგისტრის ან მასთან გათანაბრებული აკადემიური ხარისხი;\n*უცხო ენის/ენების ცოდნა.\n\nუნარ-ჩვევები:\nლიდერობა;\nპრობლემების დამოუკიდებლად გადაჭრის უნარი;\nორგანიზებულობა;\nკომუნიკაციის უნარი;\nეთიკურობა;\nკრეატიულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. სამუშაო გამოცდილების დამადასტურებელი დოკუმენტის ასლი;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nკანდიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. \"სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება.\n7. საქართველოს კანონი „ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის შესახებ“; \n8. „ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებზე ეროვნული რეაგირების გეგმის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2008 წლის 26 აგვისტოს №415 ბრძანებულება; \n9. „საგანგებო სიტუაციების კლასიფიკაციის განსაზღვრის წესის შესახებ დებულების დამტკიცების თაობაზე“ საქართველოს მთავრობის 2008 წლის 21 მარტის №68 დადგენილება; \n10. „საგანგებო სიტუაციებზე რეაგირების ძალების წესდების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 4 ივნისის №153 დადგენილება; \n11 „ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძროსამაშველო დანაყოფების და სახელმწიფო რწმუნებულის – გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე“ საქართველოს შინაგან საქმეთა მინისტრის 2010 წლის 29 ივნისის №571 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet Explorer","knowledge":"Very Good"}],"languages":[]}