{"general":{"position":"Specialist of Imereti Unit of the Department for Regional Management of Public Health","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/12/09","salary":"580 GEL","num_positions":"1","location":"Kutaisi","job_type":"Not Indicated","probation_period":"Without probation period","vacancy_id":"9459"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tმატერიალური მარაგების შემოსავალ-გასავლის ყოველთვიური აღრიცხვა და ანგარიშგება (ვაქცინები, სახარჯი მასალები, საწვავი და სხვა);\n•\tბრუნვათა მაუწყებლის წარმოება;\n•\tსამმართველოში წარმოებული კვლევების აღრიცხვა, სათანადო დოკუმენტაციის წარმოება და წარდგენა;\n•\tსამმართველოს ლაბორატორიის თანამშრომელთა შესრულებული სამუშაოების და დატვირთვის განსაზღვრა;\n•\tბუღალტრული დოკუმენტაციის წარმოება/შენახვა კანონმდებლობის შესაბამისად; \n•\tგაფორმებული ხელშეკრულებებით გათვალისწინებული პირობების დაცვაზე ზედამხედველობა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება\n•\tსავალდებულოა: საშუალო-პროფესიული განათლება.\nგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო გამოცდილება შესაბამის სფეროში; დოკუმენტბრუნვის ელექტრონული სისტემის (დეს) ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office, Internet); საბუღალტრო პროგრამების (ORIS) ცოდნა.\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}