{"general":{"position":"Head of the State Loan and Deposit Operations Division","provided_by":"Treasury Service of the Ministry of Finance of Georgia","category":"Finance / Budget","deadline":"2013/12/08","salary":"1890 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"9746"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 16 21","contact_person":"ლელა კუპატაძე"},"job_description":"1.\tდეპარტამენტის საქმიანობის დაგეგმასა და პრიორიტეტული მიმართულებების დასახვაში მონაწილეობის მიღება.\n2.\tსახაზინო სამსახურის მიერ დაგეგმილ სახელმწიფო ფინანსების მართვის რეფორმებში მონაწილეობა\n3.\tდეპარტამენტის ფუნქციების შერულების კონტროლი, რომელიც მოიცავს:\n•\tდეპარტამენტის მიერ ხაზინის ერთიან ანგარიშზე ჩარიცხული თანხების და მათზე შემდგომი ოპერაციების შესახებ სხვადასხვა ინფორმაციების-რეპორტების მომზადება და მათი ადრესატებისათვის გადაგზავნა;\n•\tავტონომიური რესპუბლიკებისა და ადგილობრივი თვითმართველობების კუთვნილი შემოსულობების განაწილება და მათ ანგარიშებზე თანხების გადარიცხვა, ასევე შემოსულობების შესახებ, ადგილობრივი ბიუჯეტების საფინანსო სამსახურებისათვის, ინფორმაციის მიწოდება;\n•\tსაბიუჯეტო ორგანიზაციები დეპოზიტების განსაზღვრა და მათი ორგანიზაციების სადეპოზიტო ქვეკოდებზე განთავსება, სადეპოზიტო თანხების შესაბამის ბიუჯეტში მიმართვა ან/და გადამხდელისათვის დაბრუნება;\n•\tხაზინის ერთიან ანგარიშზე ზედმეტად ან შეცდმომით გადახდილი შემოსულობების, გადამხდელისათვის დაბრუნება;\n•\tსახელმწიფოს შიდა საკრედიტო რესურსების ხარჯზე გაცემული სესხების მართვა;\n•\tსახელმწიფოს შიდა საკრედიტო რესურსების ხარჯზე გაცემული სესხების ერთიანი რეესტრის წარმოება;\n•\tპრობლემურ სესხებთან დაკავშირებით დაწყებულ სასამართლო დავებში და გაკოტრების პროცესებში მონაწილეობა;\n•\tსახელმწიფოს შიდა საკრედიტო რესურსების ხარჯზე გაცემული სესხების და საგადასახადო დავალიანებების რესტრუქტურიზაციის, სასესხო დავალიანებების დაზუსტების, სასესხო დავალიანების გარკვეული ოდენობის პატიების, სასესხო დავალიანებების უიმედოდ აღიარებისა და ჩამოწერის თაობაზე საკითხის განხილვის მიზნით „საქართველოს ფინანსთა სამინისტროსთან შექმნილ ვადაგადაცილებულ საგადასახადო და სასესხო დავალიანებათა რესტრუქტურიზაციის მიზანშეწონილობის საკითხის შემსწავლელი კომისიისათვის“ შესაბამისი მასალებისა და კომისიის მიერ მიღებული გადაწყვეტილებების შესაბამისად ოქმისა და შესაბამისი სამართლებრივი აქტების პროექტების მომზადება.","additional_requirements":"სპეციალობით მუშაობის 1 წლის გამოცდილება ხელმძღვანელ თანამდებობაზე;\n\n\nპროფესიული უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"უპირატესობა ენიჭება საჯარო სექტორში მუშაობის გამოცდილებას;\n\n\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 8 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tრეზიუმე (CV);\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tსაქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს სახაზინო სამსახური საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.treasury.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":"Econimist","age":null,"knowledge_legal_acts":"საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“ I და IV თავების, წლიური საბიუჯეტო კანონის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ, საქართველოს კანონის „საგადასახადო დავალიანებებისა და სახელმწიფო სესხების რესტრუქტურიზაციის შესახებ“, საქართველოს კანონის „სახელმწიფო საიდუმლოების შესახებ“, საქართველოს მთავრობის 2011 წლის 14 ივნისის №236 დადგენილების „საქართველოს ფინანსთა სამინისტროსთან შექმნილი ვადაგადაცილებული საგადასახადო და სასესხო დავალიანებების რესტრუქტურიზაციის მიზანშეწონილობის საკითხის შემსწავლელი კომისიის შესახებ“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის №238 ბრძანების საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N242 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის სტრუქტურული ქვედანაყოფების დებულებების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს  №672 ბრძანების „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ (I და III თავები), საქართველოს ფინანსთა მინისტრის 2009 წლის 30 დეკემბრის №916 ბრძანების „ბიუჯეტების შემოსულობების აღრიცხვა-ანგარიშგებისა და ანგარიშსწორების განხორციელებისა და ბიუჯეტში ზედმეტად ან შეცდომით გადახდილი შემოსულობის თანხის დაბრუნების, აღრიცხვისა და ანგარიშგების შესახებ“, საქართველოს ფინანსთა მინისტრის ბრძანებით დამტკიცებული „სამინისტროებისა და უწყებების მიერ მიღებული ფულადი გრანტების/მიზნობრივი დაფინანსების აღრიცხვისა და ხარჯვის წესის, საქართველოს ფინანსთა მინისტრის 2007 წლის 22 ნოემბრის N1226 ბრძანების „ბიუჯეტის შემოსულობების სახაზინო კოდების დამტკიცების შესახებ“, საქართველოს ფინანსთა მინისტრის 2013 წლის 15 მაისის N138 ბრძანების „სახელმწიფო ბიუჯეტიდან 2010 წლის 1 იანვრამდე გაცემულ სესხებზე წარმოშობილი ვადაგადაცილებული სასესხო დავალიანების დაფარვის და ადმინისტრირების მიზნით საქართველოს ფინანსთა მინისტრისათვის მიმართვის და მის მიერ გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 14 აპრილის N305 ბრძანების „სახელმწიფო ბიუჯეტიდან გაცემული სესხების რეესტრის წარმოების წესისა და რეესტრის ფორმის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2005 წლის 26 დეკემბრის №1266 ბრძანების „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მომსამსახურეთათვის საბანკო დაწესებულებებში ანგარიშების გახსნის შესახებ“, საქართველოს ეროვნული ბანკის პრეზიდენტის 2007 წლის 26 ივნისის №166 ბრძანების „საქართველოში უნაღდო ანგარიშსწორების წესების დამტკიცების შესახებ“, საქართველოს ეროვნული ბანკის პრეზიდენტის 2011 წლის 7 აპრილის N24/04 ბრძანების „საბანკო დაწესებულებებში ანგარიშების გახსნის და უცხოურ ვალუტაში ოპერაციების წარმოების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}