{"general":{"position":"Specialist of the Material-Technical Support Unit at the Administrative Division","provided_by":"Ministry of Finance of Georgia","category":"Logistics","deadline":"2014/09/21","salary":"From 590 GEL - To 830 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"17353"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. №16","phone":"2261283","contact_person":"თამარ რევაზიშვილი"},"job_description":"1.\tფინანსთა სამინისტროს სტრუქტურული ქვედანაყოფების,  სახაზინო სამსახურის, სსიპ-შემოსავლების სამსახურის, სსიპ-საფინანსო ანალიტიკური სამსახურის ხელმძღვანელებთან შეთანხმებით მოქალაქეთა მიღების ორგანიზების უზრუნველყოფა (საშვები გაცემა);\r\n2.\tმოქალაქეთათვის სამინისტროს საქმიანობასთან ზეპირი და სატელეფონო კონსულტაციის გაწევა, კომპეტენციის ფარგლებში;\r\n3.\tხელმძღვანელის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"•\tშემდეგი უნარ-ჩვევები:\r\n•\tგუნდური მუშაობის უნარი\r\n•\tსამუშაოს დაგეგმვის უნარი\r\n•\tსტრესულ გარემოში მუშაობის უნარი\r\n•\tდროის მართვის უნარი\r\n•\tშეხვედრებისა და მოლაპარაკების წარმოების უნარი\r\n•\tანალიზის უნარი\r\n•\tადაპტაციის უნარი\r\n•\tკომუნიკაციის (ზეპირი და წერილობითი) უნარი\r\n•\tარგუმენტაციის უნარი\r\n•\tკომუნიკაბელურობა\r\n•\tკოლეგიალურობა\r\n•\tმიზანდასახულობა\r\n•\tდეტალებზე ორიენტირებულობა","additional_info":"დამატებითი ინფორმაცია:\r\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, კონკურსის გამოცხადების დღიდან 10 დღის ვადაში, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განცხადება საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\r\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა განცხადების შევსების დროს უნდა ატვირთონ და გამოაგზავნონ შემდეგი დოკუმენტაცია:\r\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\r\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\r\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\r\n1.\tგანცხადების გადარჩევა (კონკურსის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას);\r\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან (გასაუბრების პროცესის გამჭვირვალობის უზრუნველყოფის მიზნით განხორციელდება გასაუბრების აუდიო და ვიდეო ჩაწერა. განცხადების გამოგზავნის შემთხვევაში ჩაითვლება, რომ ეთანხმებით თქვენი გასაუბრების პროცესის აუდიო და ვიდეო ჩანაწერის განხორციელებას).\r\nკონკურსის შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\r\nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუციის პირველი თავი, საქართველოს კანონი ,,საჯარო სამსახურის შესახებ“ I და IV თავები, საქართველოს მთავრობის 2010 წლის 1 ოქტომბრის №302 დადგენილება ,,სახელმწიფო, აფხაზეთის ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის სახელმწიფო საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605 ბრძანება ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“, ,,საქართველოს ფინანსთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 17 დეკემბრის №341 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}