{"general":{"position":"Chief Specialist at the Land Resource Protection and Natural Resources Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/10/14","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6552"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1)\tმიწის რესურსების დაცვისა და წიაღის მართვის სფეროში სახელმწიფო პოლიტიკის შემუშავებაში მონაწილეობა;\n2)\t გაეროს გაუდაბნოებასთან ბრძოლის კონვენციის ვალდებულებებიდან გამომდინარე  ინფორმაციის შეგროვება და დამუშავება და გეოინფორმაციულ სისტემებში განთავსება (რუკების შექმნა);\n3)\tდაბინძურებული მიწების შესახებ მონაცემების შეგროვება და მონაცემთა ბაზების შექმნა და გეოინფორმაციულ სისტემებში რუკების შედგენა; \n4)\tარასასოფლო-სამეურნეო მიწების ბუნებრივ რესურსებზე, მათ შორის წიაღზე დამაგრების საკითხებზე მუშაობა;\n5)\tმიწის რესურსების დაცვის სფეროში საკანონმდებლო და ნორმატიული დოკუმენტების პროექტების მომზადებაში მონაწილეობა;\n6)\tმიწის რესურსების მართვასა და დაცვასთან დაკავშირებული საერთაშორისო საპროექტო წინადადებების შემუშავებაში მონაწილეობა;\n7)\tსამსახურში არსებული კორესპონდენციის წარმოება.","additional_requirements":"უმაღლესი განათლება ზუსტი და საბუნებისმეტყველო მიმართულებით;\nგარემოსდაცვითი კუთხით საჯარო სამსახურში, საჯარო სამართლის იურიდიულ პირში ან კერძო სექტორში მუშაობის არანაკლებ 3-წლიანი გამოცდილება;\nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\nსასურველია ინგლისური და რუსული ენების ცოდნა;\nსასურველია გეოინფორმაციულ სისტემებთან (GIS) მუშაობის გამოცდილება.\n\n\nპერსონალური უნარები:\n\nკომუნიკაბელურობა;\nპუნქტუალურობა;\nდისციპლინირებულობა;\nგუნდური მუშაობის უნარი.\n_______________________________________","additional_info":"კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის, პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6);\n\n\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":"Natural Science","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია,  ,,გარემოს დაცვის შესახებ’’ საქართველოს კანონი, ,,ნიადაგის დაცვის შესახებ’’ საქართველოს კანონი, ,,წიაღის შესახებ’’ საქართველოს კანონი, ,,ნიადაგების კონსერვაციისა და ნაყოფიერების აღდგენა-გაუმჯობესების შესახებ’’ საქართველოს კანონი, საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება, საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N15 ბრძანებით დამტკიცებული სამინისტროს მიწის რესურსების დაცვისა და წიაღის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}