{"general":{"position":"Chief Specialist of the Public and International Relations Department","provided_by":"Department of Environment Protection and Natural Resources of A/R Adjara","category":"Public Relations","deadline":"2013/12/07","salary":"790 GEL","num_positions":"2","location":"Batumi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"9516"},"contact":{"address":"ბათუმი, ვახტანგ გორგასალის 124","phone":"577 232234","contact_person":"მარიამ მიქელთაძე"},"job_description":"ა) პრესკონფერენციების, სემინარების, კონფერენციებისა და სამმართველოს მიერ განსახორციელებელ სხვა ღონისძიებათა მოსამზადებლად ორგანიზაციული საქმიანობის წარმართვა;\nბ) სამმართველოს ღონისძიებების ფოტო და ვიდეოგადაღება;\nგ) სამმართველოს მიერ ორგანიზებულ ღონისძიებათა და მიღებულ გადაწყვე­ტი­ლე­ბათა შესახებ საზოგადოების ინფორმირება;\nდ) სამმართველოს საქმიანობის სამუშაო გეგმების პროექტების შემუშავება და მათი შესრულების შესახებ ანგარიშის მომზადება;\nე) საზოგადოების გარემოსდაცვითი განათლებისა და გარემოსდაცვითი ცნობიერების დონის ამაღლების ხელშეწყობა;\nვ) სხვა ქვეყნებიდან და საერთაშორისო ორგანიზაციებიდან სამმართველოში შემო­სუ­ლი კორესპონდენციების ქართულ ენაზე და სამმართველოში დამუშავებული დოკუ­მენ­ტე­ბის უცხო ენაზე თარგმნის უზრუნველყოფა.","additional_requirements":"1. უმაღლესი განათლება; \n2. ერთ-ერთი უცხო ენა (სასურველია).","additional_info":"1. კონკურსში მონაწილეობა თანაბრად ხელმისაწვდომია ყველა იმ პირისთვის, რომელიც აკმაყოფილებს „საჯარო სამსახურის შესახებ“ საქართველოს კანონის 25-ე მუხლის მოთხოვნებს;\n2. კონკურსი ჩატარდება ორ ეტაპად:\nა) აპლიკაციის შეფასება/გადარჩევა;\nბ) გასაუბრება.\n3. კონკურსანტს უფლება აქვს განცხადება ელექტრონული ფორმით შეიტანოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე. თუ კონკურსანტმა განცხადება ერთდროულად შეიტანა რამდენიმე ვაკანტურ თანამდებობაზე, საკონკურსო დოკუმენტაცია დარჩება განუხილველი.\n4. კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\nა) უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი.\n5. კონკურსში (გასაუბრება) მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n6. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან;\n7. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III, IV და VI თავები;\nდ) „გარემოს დაცვის შესახებ“ საქართველოს კანონი;\nე) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nვ) „აჭარის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი;\nზ) „სიტყვისა და გამოხატვის თავისუფლების შესახებ“ საქართველოს კანონი;\nთ) „აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულების - გარემოს დაცვისა და ბუნებრივი რესურსების სამმართველოს დებულების დამტკიცების შესახებ“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბრის №53 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}