{"general":{"position":"მარკეტინგის სამსახურის უფროსი სპეციალისტი","provided_by":"სსიპ  საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტო","category":"მარკეტინგი","deadline":"2013/12/11","salary":"950 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"10031"},"contact":{"address":"ქ. თბილისი, გულუას ქ. #4","phone":"577050830","contact_person":"ია გობეჯიშვილი"},"job_description":"ა) ფიზიკური და იურიდიული პირების ქონების განკარგვის ხელშეწყობა (დარეგისტრირება ვებ-გვერდზე www.eauction.ge, ლოტების განთავსება, მიმდინარე აუქციონების მონიტორინგი, მიღება-ჩაბარებების გაფორმება); \nბ) იურიდიულ და ფიზიკურ პირებთან გაფორმებული ხელშეკრულებების ელექტრონულ პროგრამა შეყვანა;\nგ) იურიდიული და ფიზიკური პირების მიერ გამოცხადებული ინტერნეტ აუქციონების რეესტრის წარმოება და ყოველთვიური ანგარიშის მომზადება;\nდ) იურიდიულ და ფიზიკურ პირებთან გაფორმებული ხელშეკრულებების პროგრამა 1C-ში შეყვანა;\nე) პრეზენტაციების მომზადება სააგენტოს საქმიანობის შესახებ.","additional_requirements":"უმაღლესი განათლება;\nარანაკლებ 1-წლიანი სამუშაო გამოცდილება;\nსახელმწიფო ენის სრულყოფილი ცოდნა;\nჩამოთვლილი უცხო ენებიდან სასურველია ერთ-ერთის კარგად ცოდნა (წერითი უნარი და მეტყველება): ინგლისური, რუსული, გერმანული, ფრანგული;\nელექტრონული პროგრამის IC ცოდნა;\nკომუნიკაბელურობა;\nსტრესულ სიტუაციებში მუშაობის უნარი;\nშემჭიდროვებულ ვადებში მუშაობის უნარი;\nეფექტური კომუნიკაციისა და გუნდური მუშაობის უნარი;\nდეტალების მიმართ ორიენტირებულობა.","additional_info":"კანდიდატების შერჩევის წესი:\n\nკონკურსი ტარდება ორ ეტაპად: აპლიკაციების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოაღნიშნულ მოთხოვნებს, გთხოვთ, 2013 წლის 11 დეკემბრის ჩათვლით გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი თანდართული ფოტოსურათით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით;\nკონკურსში მონაწილეობის მიღების მიზნით, კანდიდატმა უნდა ატვირთოს:\n\n1. განათლების დამადასტურებელი დოკუმენტი;\n2. მუშაობის დამადასტურებელი დოკუმენტი;\nსასურველია, კანდიდატმა ატვირთოს პრეზენტაცია პროექტის (Microsoft Office Word, PDF ან JPEG ფორმატში) სახით, პროექტი უნდა მოიცავდეს შემდეგ საკითხებს: კონკურსანტის ხედვა ვაკანტურ სამუშაო პოზიციაზე შესასრულებელი ამოცანებისა და ფუნქციების შესახებ;\nგასაუბრებაზე დაბარებულმა კონკურსანტმა სასურველია აღნიშნული პრეზენტაცია  წარმოადგინოს ქართულ ენაზე მომზადებული, Microsoft Office Power Point Presentation ფორმატში,  არაუმეტეს 10 სლაიდისა;\nპრეზენტაციისთვის იხელმძღვანელეთ სსიპ „საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს“ ვებ-გვერდებზე არსებული ინფორმაციით (www.service.gov.ge; facebook/სსიპ „საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტო“);\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, გასაუბრებაში მონაწილეობის მისაღებად დაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან (მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით), განაცხადების წარდგენის დასრულებიდან არაუგვიანეს 2 კვირისა;\nგანაცხადი უნდა შეივსოს მხოლოდ ერთ თანამდებობაზე;\nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის, ან ერთდროულად ერთზე მეტ თანამდებობაზე განაცხადის გაკეთების შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან;\nსსიპ ,,საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს’’ საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.service.gov.ge;\nგასაუბრება ჩატარდება ქ. თბილისი, გულუას ქ.#4, გასაუბრების დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’;\nბ) საქართველოს კანონი ,,სახელმწიფო ქონების შესახებ’’;\nგ) საქართველოს ფინანსთა მინისტრის 2005 წლის 13 ივლისის #523 ბრძანება ,,საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანთა სამინისტროს მომსახურების სააგენტოს“ დებულების დამტკიცების შესახებ;\nდ) საქართველოს ფინანსთა მინისტრის 2010 წლის 8 ოქტომბრის №771 ბრძანება ,,სახელმწიფოს საკუთრებაში მიქცეული მოძრავი ქონების საფასურის განსაზღვრის, ამ ქონების აღრიცხვის, შენახვის, შეფასებისა და განკარგვის წესისა და პირობების, აგრეთვე რეალიზაციისა და ლიზინგის ფორმით გადაცემის შედეგად ამონაგები თანხის განაწილების წესის დამტკიცების თაობაზე“;\nე) საქართველოს ფინანსთა მინისტრის 2012 წლის 2 აგვისტოს #310 ბრძანება „საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოსათვის განსაკარგავად გადაცემული ქონების აღრიცხვის, შენახვის, შეფასებისა და განკარგვის წესისა და პირობების, აგრეთვე პრივატიზების შედეგად ამონაგები თანხის განაწილების წესის დამტკიცების თაობაზე;“\nვ) საქართველოს მთავრობის 2012 წლის 12 აპრილის #141 დადგენილება ,,დაინტერესებული ფიზიკური და იურიდიული პირების ქონების განკარგვის ხელშეწყობისას საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს მიერ მომსახურების გაწევის წესის, მომსახურების სახეებისა და საფასურის ოდენობის დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"},{"language":"German","writing":"კარგი","reading":"კარგი"},{"language":"French","writing":"კარგი","reading":"კარგი"}]}