{"general":{"position":"Chief Specialist of the Monitoring and Internal Control Unit at the Internal Audit Division","provided_by":"Ministry of Finance of Georgia","category":"Audit","deadline":"2013/11/16","salary":"From 950 GEL - To 1180 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7458"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261281","contact_person":"ია ჯორბენაძე"},"job_description":"•\tკონტროლის განხორციელება სამინისტროს სისტემის მიერ კანონმდებლობის მოთხოვნათა დაცვასა და კანონმდებლობის განუხრელ შესრულებაზე;\n•\tსამინისტროს\tსისტემის ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების შემოწმება საქართველოს კანონმდებლობასთან და მოქმედ სტანდარტებთან მათი შესაბამისობის დადგენის მიზნით; \n•\tშემუშავებულ და გაცემულ რეკომენდაციათა შემდგომი შესრულების მონიტორინგი და კონტროლი;\n•\tსაბიუჯეტო სახსრების გამოყენების, გადახდების განხორციელების შესწავლა და შეფასება;\n•\tსამინისტროს სისტემაში ასიგნებების განაწილებისა და ხარჯვის კანონიერების, მიზნობრივი განკარგვის, მატერიალური ფასეულობების და სხვა საშუალებათა რაციონალური გამოყენების შესწავლა, ანალიზი, შეფასება და შესაძლო დარღვევების, ხარვეზებისა და რისკების განსაზღვრის მიზნით რეკომენდაციების შემუშავება;\n•\tსამინისტროს სისტემაში განხორციელებული ფინასური მართვის, აღრიცხვიანობის და კონტროლის სისტემების შესაბამისობისა და ეფექტურობის შეფასება;\n•\tსამინისტროს სისტემის თანამშრომელთა მიერ კანონმდებლობის დარღვევის ფაქტების ხელშემწყობი მიზეზების დადგენისა და პრევენციის, სამინისტროს სისტემაში აღმოჩენილი ხარვეზებისა და მათი გამომწვევი მიზეზების აღმოფხვრის მიზნით რეკომენდაციების შემუშავება;\n•\tსამმართველოს კომპეტენციის ფარგლებში განხორციელებული შიდა აუდიტის შედეგად, შიდა აუდიტორული დასკვნის/ანგარიშის შედგენა;","additional_requirements":"უმაღლესი იურიდიული ან ეკონომიკური განათლება ან უმაღლესი განათლება საბუღალტრო აღრიცხვის ან ფინანსების სპეციალობით;\nსპეციალობით მუშაობის არანაკლებ 2 წლისა და შიდა აუდიტორის სპეციალობით (უპირატესობა მიენიჭება საჯარო სექტორში შიდა აუდიტორად მუშაობის გამოცდილებას) ან სახელმწიფო აუდიტის სამსახურში აუდიტორის სპეციალობით ან საჯარო სექტორში ინსპექტირების განხრით მუშაობის გამოცდილება;\nუცხო ენის (სასურველია ინგლისური ენის) ცოდნა;\n\tშემდეგი უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები; \n•\tკანდიდატის მიერ შიდა აუდიტორის სპეციალობით, სახელმწიფო აუდიტის სამსახურში აუდიტორის სპეციალობით ან საჯარო სექტორში ინსპექტირების განხრით მუშაობისას განხორციელებული სამუშაოს ზოგადი აღწერა. \n\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად. \n     კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუციის, საქართველოს საგადასახადო კოდექსის, საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის  შესახებ“, საქართველოს კანონის ,,სახელმწიფო აუდიტის სამსახურის შესახებ“,  საქართველოს  კანონის „ნორმატიული აქტების შესახებ“ I თავის, საქართველოს კანონის „სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“, საქართველოს კანონის „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“,  საქართველოს ფინანსთა მინისტრის 2010 წლის 22 ოქტომბრის №801 ბრძანების „საქართველოს ფინანსთა სამინისტროს შიდა აუდიტის დეპარტამენტის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბერის N1321 ბრძანების „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 31 დეკემბრის N644 ბრძანების „სახელმწიფო სექტორში რისკის მართვის სახელმძღვანელოს დამტკიცების თაობაზე“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1015 განკარგულების „შიდა აუდიტის სტანდარტების დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1016 განკარგულების „შიდა აუდიტორთა ეთიკის კოდექსის დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1014 განკარგულების „შიდა აუდიტის მეთოდოლოგიის დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1013 განკარგულების „შიდა აუდიტორთა სახელმძღვანელო პრინციპების დამტკიცების შესახებ“, საქართველოს ფინანსთა სამინისტროს დებულების  ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[]}