{"general":{"position":"Deputy Head of the Executive agencies and Non-governmental Organizational Relations Department","provided_by":"Supreme Council of Autonomous Republic of Abkhazia","category":"Coordination","deadline":"2014/03/19","salary":"1320 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13774"},"contact":{"address":"თბილისი, ვაჟა-ფშაველას გამზ.16","phone":"2376467","contact_person":null},"job_description":"აფხაზეთის ავტონომიური რესპუბლიკის აღმასრულებელი ხელისუფლების სტრუქტურებთან და არასამთავრობო სექტორის წარმომადგენლებთან აფხაზეთის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს ურთიერთობების ორგანიზება; მათთან ურთიერთობის ეფექტიანობის ამაღლების გეგმაზე მუშაობა;\nუმაღლესი საბჭოს სტრუქტურების საინფორმაციო უზრუნველყოფა;\nკონფერენციების, სემინარების, პრეზენტაციების და სხვა ღონისძიებების ორგანიზება;\nდეპარტამენტის უფროსის არყოფნის შემთხვევაში დეპარტამენტის უფროსის მოვალეობის დროებით შესრულება.","additional_requirements":"საოფისე კომპიუტერული პროგრამების (Word, Excel, Internet) ცოდნა;\nსამუშაო გამოცდილება, არანაკლებ 2 წელი;\nორგანიზებულობა;\nპასუხისმგებლობის გრძნობა;\nანალიზის უნარი;\nგადაწყვეტილების მიღების უნარი.","additional_info":"კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს:\n\nსამუშაო გამოცდილების (არანაკლებ 2 წელი) დამადასტურებელი დოკუმენტები.\n\nკონკურსი ჩატარდება 3 ეტაპად:\n\n1. განაცხადების (აპლიკაციების) გადარჩევა (აპლიკაციების გადარჩევისას მოხდება კანდიდატების შესაბამისობის დადგენა კონკრეტული ვაკანტური თანამდებობის მოთხოვნებთან);\n\n2. ტესტირება (30 კითხვა კანონმდებლობიდან; გამსვლელი ქულა - 25); \n\n3. გასაუბრება (გასაუბრებისას შეფასდება კანდიდატების კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება, მათი პროფესიული ჩვევების, კვალიფიკაციის და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა).\n\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და ტესტირების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით); \n\nტესტირების შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც ტესტირებისას მიიღებენ გამსვლელ ქულას (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nგ) „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;\nდ) „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\nე) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nვ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nზ) აფხაზეთის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს რეგლამენტი;\nთ) „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}