{"general":{"position":"Chief Accountant at the Financial and Material Resources Management Division","provided_by":"The Educational and Scientific Infrastructure Development Agency (ESIDA)","category":"Accounting","deadline":"2013/07/07","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4783"},"contact":{"address":"მ.ალექსიძის ქ.N1 შენობა-ნაგებობა N1","phone":"577152001","contact_person":"თამარ მემანიშვილი"},"job_description":"•მიმდინარე კორესპონდენციის განხილვა და შესაბამისი პასუხის მომზადება.\n•ბუღალტრის მიერ  სამსახურებრივი მოვალეობების შესრულებაზე ზედამხედველობა, კონტროლი და შესაბამისი მითითებების მიცემა. დავალებების შესრულების ვადების და წესების დაცვის კონტროლი.\n•სააგენტოსთვის გამოყოფილი საბიუჯეტო სახსრების ეკონომიკური კლასიფიკატორით განსაზღვრულ მუხლებში აღრიცხვა და ხარჯვის  კონტროლი.\n•ფულადი სახსრების სწორად და მიზნობრივი დანიშნულებით გამოყენება.\n•საბუღალტრო აღრიცხვის სწორი ორგანიზება ბუღალტრული აღრიცხვა-ანგარიშგების ინსტრუქციისა და ცალკეულ მითითებათა შესაბამისად. ბუღალტრული ანგარიშგების შედგენა და დაწესებულ ვადებში წარდგენა.\n•კვარტალური და წლიური ბალანსის სწორად, დროულად შედგენა და შესაბამის სამსახურში წარდგენა.\n•დებიტორ-კრედიტორების განსაზღვრა და იურიდიულ სამსახურთან ერთად შესაბამისი ღონისძიებების დაგეგმვა - განხორციელება.\n•კონტროლი საბუთების თავისდროულ გაფორმებასა და განხორციელებული ოპერაციების კანონიერებაზე.\n•კანონმდებლობით განსაზღვრული დაფინანსების წყაროების მიხედვით მიღებული სახსრების და ამ სახსრებით განხორციელებული ოპერაციების განცალკევებულ აღრიცხვა.\n•თანამშრომელთა ხელფასების, პრემიებისა და სხვა გასაცემი თანხების თავისდროულ გადარიცხვა.\n•მონაწილეობის მიღება ფულადი სახსრების, ანგარიშსწორებათა და მატერიალურ ფასეულობათა ინვენტარიზაციის ჩატარების პროცესში, ინვენტარიზაციის შედეგების თავისდროული გამოყვანა და აღრიცხვა.\n•დაწესებულ ვადებში ბუღალტრული ანგარიშგების მომზადება შესაბამის უწყებებში წარსადგენად.\n•ხელშეკრულებების პირობების  დარღვევის შემთხვევაში საჯარიმო თანხის გამოთვლა.\n•ბუღალტრული დოკუმენტების, აღრიცხვის რეგისტრების, ხარჯთანუსხების, მათი გაანგარიშებებისა და სხვა საბუთების შენახვა და დადგენილი წესით მათი არქივში ჩაბარება.\n•სააგენტოს თანამშრომლებისათვის შესაბამისი ბრძანებით განსაზღვრული სამივლინებო ხარჯების დროულად გაანგარიშება და ანაზღაურება.\n•კვარტალური და წლიური ბალანსის მომზადება შესაბამის სამსახურში დადგენილ ვადაში წარსადგენად.\n•კომპეტენციის ფარგლებში  აქტების (მიღება-ჩაბარება, შედარების აქტი და ა.შ) გაფორმება.\n•დირექტორის მიერ დელეგირებული სხვა უფლებამოსილებების განხორციელება.\n•საჭიროების შემთხვევაში სხვა მიმდინარე დავალებების შესრულება.","additional_requirements":"კანდიდატს აუცილებლად უნდა გააჩნდეს:\nა)უმაღლესი განათლება (მაგისტრი, მაგისტრთან გათანაბრებული)ეკონომიკურ სფეროში;\nბ)ადმინისტრაციულ ორგანოებში სპეციალობით მუშაობის არანაკლებ 4 წლიანი, მათ შორის მთავარ ბუღალტრად მუშაობის არანაკლებ 1 წლიანი გამოცდილება;\nგ) ძალიან კარგად უნდა ფლობდეს კომპიუტერულ პროგრამებს ORIS (2012-2013 წლის ვერსია)Etreasury (2012-2013 წლის ვერსია).\n\nსპეციალური უნარ-ჩვევები:\n\n•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი;\n•საოფისე კომპიუტერული პროგრამების ცოდნა.","additional_info":"კონკურსი ჩატარდება   გასაუბრების გზით.\n\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ განაცხადების შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nგასაუბრება  ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ. \n\nდაინტერესებულმა კანდიდატებმა გაიარეთ რეგისტრაცია და შეავსეთ აპლიკაცია\nსაჯარო სამსახურის ბიუროს ვებ-გვერდის მეშვეობით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"4 years","profession":"Economist","age":"21 From - 65 To","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•საქართველოს საგადასახადო კოდექსი;\n•საქართველოს საბიუჯეტო კოდექსი;\n•საქართველოს კანონი ,,სახელმწიფო ქონების შესახებ“;\n•საქართველოს კანონი ,,გრანტების შესახებ“;\n•საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’;\n•საქართველოს კანონი ,,სახელმწიფო შესყიდვების შესახებ“.\n•სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 07 აპრილის N9 ბრძანებით დამტკიცებული ,,გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესი“;\n•სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანებით დამტკიცებული ,,შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ.“\n•სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7  ბრძანებით დამტკიცებული ,,შესყიდვების ობიექტის იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესი“.\n•საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება ,,საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“;\n•საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანებით დამტკიცებული ინსტრუქცია ,,ბიუჯეტის დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“.\n•საქართველოს ფინანსთა მინისტრის მიერ 2010 წლის 23 ივლისის N605 ბრძანებით დამტკიცებული ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესი“.\n•საქართველოს ფინანსთა მინისტრის 2010 წლის 08 ოქტომბრის N771 ბრძანებით დამტკიცებული ,,სახელმწიფოს საკუთრებაში მიქცეული მოძრავი ქონების საფასურის განსაზღვრის, ამ ქონების აღრიცხვის, შენახვის, შეფასებისა და განკარგვის წესისა და პირობების, აგრეთვე რეალიზაციის შედეგად ამონაგები თანხის განაწილების წესი“.\n•საქართველოს მთავრობის 2010 წლის 22 მარტის N82 დადგენილებით დამტკიცებული ,,საკანონმდებლო, აღმასრულებელი და სასამართლო ხელისუფლების ორგანოების, საჯარო სამართლის იურიდიული პირების, სახელმწიფო ბიუჯეტის დაფინანსებაზე მყოფი სხვა ორგანიზაციების, აგრეთვე საზღვარგარეთ საქართველოს დიპლომატიური წარმომადგენლობებისა და საკონსულო დაწესებულებების ბალანსზე რიცხული ამორტიზებული ან გამოუყენებელი ძირითადი აქტივების ჩამოწერისა და მის შედეგად მიღებული ქონების განკარგვის წესის შესახებ დებულება“.\n•საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 30 დეკემბრის N225/ნ ბრძანებით დამტკიცებული სსიპ ,,საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს“ დებულება;\n•საქმიანობიდან გამომდინარე სხვა საკანონმდებლო აქტები;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"ORIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}