{"general":{"position":"Head of the Land Resource Protection and Natural Resources Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/10/14","salary":"2130 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6551"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1)\tხელმძღვანელობს და წარმართავს სამსახურის საქმიანობას;\n2)\tპასუხისმგებელია სამსახურზე დაკისრებული ფუნქციებისა და ამოცანების შესრულებაზე;\n3)\tანაწილებს მოვალეობებს თანამშრომლებს შორის, აძლევს მათ მითითებებს და დავალებებს; \n4)\tაკონტროლებს სამსახურის თანამშრომლების მიერ თავიანთი სამსახურებრივი მოვალეობების შესრულებას, ახორციელებს მათ მიერ სამინისტროს შინაგანაწესის შესრულების კონტროლს; პერიოდულად ისმენს სამსახურში შემავალ მოსამსახურეთა ანგარიშს მათ მიერ გაწეული მუშაობის შესახებ;\n5)\tმინისტრს წარუდგენს ანგარიშს სამსახურის მიერ გაწეული საქმიანობის შესახებ; \n6)\tორგანიზებას უწევს სამსახურისათვის დაკისრებული ფუნქციებისა და ამოცანების შესრულებას;\n7)\tკომპეტენციის ფარგლებში კოორდინაციას უწევს საერთაშორისო ვალდებულებების შესრულებას;\n8)\tასრულებს მინისტრისა და კურატორი მინისტრის მოადგილის მიერ განსაზღვრულ კონკრეტულ დავალებებს;\n9)\tზედამხედველობას უწევს სამინისტროს კომპეტენციის ფარგლებში მიწის რესურსების დაცვისა და წიაღის მართვის საკითხებს.","additional_requirements":"უმაღლესი განათლება ზუსტი და საბუნებისმეტყველო მიმართულებით;\nგარემოსდაცვითი კუთხით საჯარო სამსახურში, საჯარო სამართლის იურიდიულ პირში ან კერძო სექტორში მუშაობის არანაკლებ  4-წლიანი გამოცდილება;\nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\nსასურველია ინგლისური და რუსული ენების ცოდნა;\nსასურველია გეოინფორმაციულ სისტემებთან (GIS) მუშაობის გამოცდილება;\nსაერთაშორისო ორგანიზაციებთან თანამშრომლობის გამოცდილება.\n\nპერსონალური უნარები:\nკომუნიკაბელურობა;\nანალიტიკური აზროვნება;\nდაგეგმვისა და მართვის უნარი;\nსწრაფი და სწორი გადაწყვეტილების მიღების უნარი.\n________________________________________","additional_info":"კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის, პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს  საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6);\n\n\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"4 years","profession":"Natural Science","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია,  ,,გარემოს დაცვის შესახებ’’ საქართველოს კანონი, ,,ნიადაგის დაცვის შესახებ’’ საქართველოს კანონი, ,,წიაღის შესახებ’’ საქართველოს კანონი, ,,ნიადაგების კონსერვაციისა და ნაყოფიერების აღდგენა-გაუმჯობესების შესახებ’’ საქართველოს კანონი, საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება, საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N15 ბრძანებით დამტკიცებული სამინისტროს მიწის რესურსების დაცვისა და წიაღის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}