{"general":{"position":"Head of the External Security Division N8 of the Main Unit for External Security and Escort","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/02","salary":"1405 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8388"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"2752384","contact_person":null},"job_description":"ა) იცოდეს განყოფილების მოსამსახურეების რაოდენობა, მორალური და საქმიანი თვისებები;\nბ) სამმართველოს უფროსს დროულად წარუდგინოს განაცხადები მოსამსახურეებითა და მატერიალურ-ტექნიკური საშუალებებით განყოფილების დასაკომპლექტებლად;\nგ) მოამზადოს განყოფილების ძალები და საშუალებები ყოველდღიური ამოცანების შესასრულებლად და საგანგებო სიტუაციების დროს მოქმედებისათვის;\nდ) ყოველდღიურად ჩაატაროს სამუშაოს შესრულების შედეგების შეჯამება, განიხილოს საგუშაგო უწყისი,მიიღოს აუცილებელი ზომები გამოვლენილი ნაკლოვანებების დროული აღმოფხვრისათვის;\nე) ყოველდღიურად განახორციელოს გარე აკრძალული ზოლის დათვალიერება და სასწრაფოდ მიიღოს ზომები გამოვლენილ ნაკლოვანებათა აღმოსაფხვრელად;\nვ) უზრუნველყოს განყოფილებაზე რიცხული იარაღის, საბრძოლო მასალების, სპეციალური საშუალებების შენახვის წესების დაცვა და სწორი ექსპლუატაცია, არანაკლებ კვირაში ერთხელ შეამოწმოს მათი მდგომარეობა, შენახვის პირობები და შემოწმების შესახებ შეადგინოს შესაბამისი ოქმი;\nზ) ყოველთვიურად შეადგინოს და სამმართველოს უფროსს დასამტკიცებლად წარუდგინოს განყოფილების მოსამსახურეების მორიგეობის გრაფიკი.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) საჯარო სამსახურში არანაკლებ 1-წლიანი მუშაობის გამოცდილება;\nგ) უცხო ენის ცოდნა (სასურველია);\nდ) საოფისე კომპიუტერული პროგრამების ცოდნა;\nე) ლოგიკური აზროვნების უნარი;\nვ) მამაკაცებისათვის სამხედრო ბილეთი;\nზ) ფიზიკური ნორმატივები (დანართი №2-ის შესაბამისად).","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n• \"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"1. საქართველოს კონსტიტუციის II თავი; 2. პატიმრობის კოდექსი; 3. საქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“; 4. საქართველოს კანონი „იარაღის შესახებ“; 5. „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება; 6. „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სასჯელაღსრულების დეპარტამენტში წვევამდელთა ჩარიცხვისა და სამხედრო სამსახურის გავლის წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2013 წლის 1 მარტის №46 ბრძანება; 7. „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}