{"general":{"position":"Specialist of the Logistics Division at the Administrative Office","provided_by":"LEPL Service Agency of the Ministry of Finance of Georgia","category":"Logistics","deadline":"2013/12/21","salary":"830 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11496"},"contact":{"address":"ქ. თბილისი, გულუას ქ. #4","phone":"577050830","contact_person":"ია გობეჯიშვილი"},"job_description":"ა) სააგენტოსთვის გადმოსაცემი ქონების გადმოცემასთან დაკავშირებული დოკუმენტაციის მომზადება;\nბ) შესყიდვის ხელშეკრულებების მომზადება;\nგ) მიმდინარე შესყიდვების ხელშეკრულებების კონტროლის უზრუნველყოფა.","additional_requirements":"სახელმწიფო ენის სრულყოფილი ცოდნა;\nჩამოთვლილი უცხო ენებიდან სასურველია ერთ-ერთის კარგად ცოდნა (წერითი უნარი და მეტყველება): ინგლისური, რუსული, გერმანული, ფრანგული;\nკომუნიკაბელურობა;\nსტრესულ სიტუაციებში მუშაობის უნარი;\nშემჭიდროვებულ ვადებში მუშაობის უნარი;\nეფექტური კომუნიკაციისა და გუნდური მუშაობის უნარი;\nდეტალების მიმართ ორიენტირებულობა.","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსი ტარდება ორ ეტაპად: აპლიკაციების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოაღნიშნულ მოთხოვნებს, გთხოვთ, 2013 წლის 21 დეკემბრის ჩათვლით გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით.\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, გასაუბრებაში მონაწილეობის მისაღებად დაკავშირება მოხდება მხოლოდ შერჩეულ კანდიდატებთან (მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით), განაცხადების წარდგენის დასრულებიდან არაუგვიანეს 2 კვირისა.\nგანაცხადი უნდა შეივსოს მხოლოდ ერთ თანამდებობაზე.\nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს ან/და ინფორმაციის არასრულყოფილად წარდგენის, ან ერთდროულად ერთზე მეტ თანამდებობაზე განაცხადის გაკეთების შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. \nსსიპ ,,საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს’’ საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.service.gov.ge\nგასაუბრება ჩატარდება ქ. თბილისში, გულუას ქ. #4, გასაუბრების დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კანონი ,,სახელმწიფო ქონების შესახებ’’;\nბ) საქართველოს ფინანსთა მინისტრის 2005 წლის 13 ივლისის #523 ბრძანება ,,საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანთა სამინისტროს მომსახურების სააგენტოს“ დებულების დამტკიცების შესახებ;\nგ) საქართველოს ფინანსთა მინისტრის 2010 წლის 8 ოქტომბრის №771 ბრძანება ,,სახელმწიფოს საკუთრებაში მიქცეული მოძრავი ქონების საფასურის განსაზღვრის, ამ ქონების აღრიცხვის, შენახვის, შეფასებისა და განკარგვის წესისა და პირობების, აგრეთვე რეალიზაციისა და ლიზინგის ფორმით გადაცემის შედეგად ამონაგები თანხის განაწილების წესის დამტკიცების თაობაზე“;\nდ) საქართველოს ფინანსთა მინისტრის 2012 წლის 2 აგვისტოს #310 ბრძანება „საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოსათვის განსაკარგავად გადაცემული ქონების აღრიცხვის, შენახვის, შეფასებისა და განკარგვის წესისა და პირობების, აგრეთვე პრივატიზების შედეგად ამონაგები თანხის განაწილების წესის დამტკიცების თაობაზე;“\nე) საქართველოს მთავრობის 2012 წლის 12 აპრილის #141 დადგენილება ,,დაინტერესებული ფიზიკური და იურიდიული პირების ქონების განკარგვის ხელშეწყობისას საჯარო სამართლის იურიდიული პირის – საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს მიერ მომსახურების გაწევის წესის, მომსახურების სახეებისა და საფასურის ოდენობის დამტკიცების შესახებ“.\nვ) საქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\nზ) საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის ბრძანება N605 “საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის” დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"German","writing":"Good","reading":"Good"},{"language":"French","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}