{"general":{"position":"დიდუბის რაიონის გამგეობის აპარატის მთავარი სპეციალისტი","provided_by":"ქ. თბილისის მერია","category":"ადგილობრივი თვითმმართველობა","deadline":"2013/07/17","salary":"1300 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"2 თვე","vacancy_id":"4631"},"contact":{"address":"წერეთლის გამზირი 118","phone":"2722222","contact_person":null},"job_description":"1. არსებული კომპიუტერებისა და კომპიუტერული ქსელების გამართული ფუნქციონირება;\n•\tუზრუნველყოფს ქსელში ჩართულ კომპიუტერებს საჭირო პროგრამებითა და პერიფერიული მოწყობილობებით;\n•\tახდენს ელექტრონული ფოსტისა და ანტივირუსული პროგრამების კონფიგურაციას, მონიტორინგს და აწარმოებს მიმდინარე ტექნიკურ მომსახურებას;\n•\tახდენს პროგრამულ უზრუნველყოფასა და ინტერნეტ-მომსახურებასთან დაკავშირებული პრობლემების იდენტიფიცირებას და უზრუნველყოფს მათ აღმოფხვრას;\n•\tთვალყურს ადევნებს კომპიუტერებისა და კომპიუტერული ქსელების და პერიფერიული მოწყობილობების ფუნქციონირებას და აღმოფხვრის პრობლემებს;\n•\tკონსულტაციებს გასცემს და აგვარებს პრობლემებს, რომლებიც შეეხება კომპიუტერული ტექნიკისა და პროგრამული უზრუნველყოფის ფუნქციონირების საკითხებს;\n•\tაკვირდება სისტემების ფუნქციონირებას, რწმუნდება ოპერაციების სისწორეში და აღმოაჩენს სისტემის შეცდომებს;\n•\tეცნობა ტექნიკურ სახელმძღვანელოებს, ესაუბრება მომხმარებლებს, ახდენს დიაგნოსტირებას პრობლემის აღმოჩენისა და გადაწყვეტის მიზნით, ან ტექნიკური დახმარების/მხარდაჭერის გაწევის მიზნით;\n•\tშეისწავლის და შეიმუშავებს ახალი სისტემებისა ან სისტემების მოდიფიკაციების საჭიროებებსა და შემდგომ სპეციფიკაციებს. \n•\tატარებს გეგმურ პროფილაქტიკურ სამუშაოებს კომპიუტერულ ქსელებზე; \n•\tგეგმავს, კოორდინაციას უწევს და იღებს ქსელების უსაფრთხოებისათვის ზომებს მონაცემთა, ტექნიკისა და პროგრამული უზრუნველყოფის დაცვის მიზნით;\n•\tაკეთებს ქსელის პროგრამული უზრუნველყოფისა და საოპერაციო სისტემების კონფიგურაციას და ტესტირებას.\n\n2. მომხმარებლების ანგარიშების მართვა:\n•\tახორციელებს აქტიური დირექტორიის მართვის, მომხმარებლის დამატების, პაროლის გასუფთავების, ორგანიზაციული ჯგუფების დამატება/მართვისა და სხვა პროცესებს;\n\n3. საინფორმაციო ტექნოლოგიების სისტემის მართვა:\n•\tუზრუნველყოფს ბეჭდვისა და ფაილების გაცვლის სისტემებთან დაკავშირებული პრობლემების გადაჭრას; \n•\tპერიოდულად ახდენს ინფორმაციის დარეზერვებას და საჭიროების შემთხვევაში მის აღდგენას;\n•\tუზრუნველყოფს მონაცემთა ბაზების გამართულად მუშაობას მათ დარეზერვებას და საჭიროების შემთხვევაში მათ აღდგენას.\n\n4. საქმიანობასთან დაკავშირებული სხვა ამოცანების შესრულება:\n•\tსპეციფიკაციების შესაბამისად ახდენს კომპიუტერული ტექნიკის მცირე შეკეთებებსა და გამართვებს;\n5. ორგანიზაციის განვითარების პროექტებში მონაწილეობა.\n\nსაკვალიფიკაციო მოთხოვნები:\n- იცოდეს Microsoft-ის ოპერაციული სისტემები სიღრმისეულად და ჰქონდეს მუშაობის გამოცდილება;\n- იცოდეს Microsoft-ის სერვერული ოპერაციული სისტემები - Windows Server 2003, 2008, 2008R2;\n- ჰქონდეს აქტიური დირექტორიის საბაზისო ცოდნა - პოლიტიკის შემუშავება, ჯგუფების და მომხმარებლების მართვა;\n- იცოდეს TCP/IP პროტოკოლები; \n- იცოდეს ფაილების გაცვლის უფლებების კონტროლი და მართვა (NTFS File Permission, Share Permission) მაღალ დონეზე; \n- სასურველია ჰქონდეს მიღებული საინფორმაციო ტექნოლოგიების კუთხით სერტიფაკატი.","additional_requirements":"- კრიტიკული აზროვნება;\n- სისტემის ანალიზი და შეფასება;\n- გამართულად საუბარი;\n- მომსახურების გაწევა;\n- აქტიური მოსმენა;\n- საქმიანობების კოორდინაცია;\n- გუნდური მუშაობა;\n- დროის მართვა;\n- სტრესგამძლეობა;\n- დეტალებისადმი ყურადღება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.\n2.  კანდიდატებმა ფაილის სახით უნდა ატვირთონ შემდეგი საბუთები:\n2.1 განათლების დამადასტურებელი დოკუმენტი;\n2.2 სამსახურის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი,  ასეთის არსებობის შემთხვევაში ან დამსაქმებლის მიერ გაცემული ცნობა);\n3. კანდიდატის მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში განაცხადი არ განიხილება.\n4. დეტალური ინფორმაციის მისაღებად და ასევე საკვალიფიკაციო მოთხოვნების დასაზუსტებლად იხილეთ ვებ-გვერდი www.tbilisi.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) ადგილობრივი თვითმმართველობის შესახებ ორგანული კანონი\nგ) საქართველოს კანონი “საჯარო სამსახურის შესახებ’’;\nდ) “საქართველოს დედაქალაქის - თბილისის შესახებ’’;\nე )ქ. თბილისის მერიის დებულების დამტკიცების შესახებ’’ ქ. თბილისის საკრებულოს 2006 წლის 12 ოქტომბრის N1-1 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Windows","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}