{"general":{"position":"მეორე შიდასახელმწიფოებრივი და ადგილობრივი მნიშვნელობის გზების პროექტი (SLRP II): საინჟინრო გეოლოგიის სპეციალისტი (გეოტექნიკოსი)","provided_by":"საქართველოს საავტომობილო გზების დეპარტამენტი","category":"პროექტების მართვა","deadline":"2013/03/15","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"ნახევარი განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"1955"},"contact":{"address":"ალ.ყაზბეგის გამზირი #12","phone":"237-05-08(305); 237-05-08(301)","contact_person":null},"job_description":"საინჟინრო გეოლოგიის სპეციალისტის (გეოტექნიკოსის) პასუხისმგებლობების განსაზღვრა დეტალურად:\n\nსაინჟინრო გეოლოგიის სპეციალისტს ნიშნავს სგდ და იგი ანგარიშვალდებულია უშუალოდ საავტომობილო გზების დეარტამენტის თავმჯდომარის მოადგილეების მიმართ. საინჟინრო გეოლოგიის სპეციალისტმა მჭიდროდ უნდა ითანამშრომლოს საავტომობილო გზების დეპარტამენტის ტექნიკური პოლიტიკის სამმართველოს თანამშრომლებთან, სადაც მას გადაეცემა განსახილველად სხვადასხვა საპროექტო ორგანიზაციის მიერ დამუშავებული პროექტები როგორც ახალი, ასევე სარეაბილიტაციო ხიდების, რომელთა საერთო რაოდენობა შესაძლოა თვეში იყოს 2-3 პროექტი. \n\nდამკვეთის მოთხოვნით კონსულტანტი ასევე ჩართული იქნება პროექტირების ეტაპზე სამუშაო განხილვებსა და საპროექტო ორგანიზაციებთან ერთად სახვადასხვა საინჟინრო-ტექნიკური საკითხების განხილვებში.\n\nკონსულტანტს საშუალება ექნება იმუშაოს როგორც გზების დეპარტამენტის ოფისში, ასევე მის საკუთარ ოფისში ან სახლში. დეპარტამენტში სრული სამუშაო დროით ყოფნა არ არის სავალდებულო.\n\nტექნიკური დავალებით განსაზღვრული მიზნის შესასრულებლად  კონსულტანტი ვალდებულია:\n1. საფუძვლიანად შეისწავლოს და გაანალიზოს პროექტიში წარმოდგენილი გეოლოგიური შესწავლის მონაცემები _ ჭაბურღილებისა და შურფების განლაგება საპროექტო ტრასასა და ხელოვნური ნაგებობების არეალში, მათი რაოდენობრივი შესაბამისობა საპროექტო ნორმებითა და სტანდარტებით განსაზღვრულ მოთხოვნებთან;\n2. შეისწავლოს და გაანალიზოს საველე სამუშაოების შედეგად მიღებული ნიმუშებისა და სხვა მასალების ლაბორატორიული შესწავლის მონაცემები;\n3. გაანალიზოს გეოლოგიური შესწავლის შედეგად მიღებული დასკვნები და რეკომენდაციები, რომლითაც იხელმძღვანელეს გზებისა და ხელოვნური ნაგებობების ინჟინრებმა საპროექტო საინჟინრო-ტექნიკური გადაწყვეტილების მიღების პროცესში;\n\nსაავტომობილო გზების დეპარტამენტის მონაწილეობა:\n\nსგდ საინჟინრო გეოლოგიის სპეციალისტისათვის ხელმისაწვდომს გახდის ყველა აუცილებელ დოკუმენტაციას. \n\nანგარიშების წარმოდგენის მოთხოვნები:\n\nშუალედური ანგარიში წარმოდგენილი უნდა იქნას 20 სამუშაო დღის ვადაში პროექტის მიღების დღიდან, რომელიც უნდა შეიცავდეს შენიშვნებსა და რეკომენდაციებს პროექტში წარმოდგენილი გეოლოგიური შესწავლის მონაცემებზე.\n\n7 სამუშაო დღის ვადაში დამკვეთის და პროექტის ავტორის კომენტარების მიღების დღიდან, წარმოდგენილი უნდა იქნას საბოლოო ანგარიში.\n\nკონსულტანტი ვალდებულია წარმოდაგინოს შუალედური და საბოლოო ანგარიშები ორ-ორ ეგზემპლიარად ქართულ ენაზე, მას უნდა ახლდეს ასევე ელექტრონული ვერსია.","additional_requirements":"საინჟინრო გეოლოგიის სპეციალისტის (გეოტექნიკოსის)  შერჩევა მოხდება “ინდივიდუალური საკონსულტაციო მომსახურეოების” შერჩევის მეთოდით, როგორც ეს აღწერილია მსოფლიო ბანკის სახელმძღვანელოში: “მსოფლიო ბანკის მსესხებლების მიერ კონსულტანტების შერჩევა და დასაქმება (რეკონსტრუქციისა და განვითარების ბანკის (IBRD) სესხებისა და საერთაშორისო განვითარების ასოციაციის (IDA) კრედიტებისა და გრანტების პირობებით), 2011 წლის იანვარი (“კონსულტანტების სახელმძღვანელო”). \n\nკონსულტანტი დაქირავებული იქნება 12 თვით, შემდგომი გაგრძელების შესაძლებლობით.","additional_info":"არ არის მითითებული","qualifications":{"degree":"უმაღლესი პროფესიული","work_experience":"10-15 წელი","profession":"გეოლოგი","age":null,"knowledge_legal_acts":"კონსულტანტი უნდა იყოს კვალიფიცირებული პროფესიონალი გეოლოგიის სპეციალისტი (გეოტექნიკოსი) არა ნაკლებ 15 წლიანი გამოცდილებით. ინგლისური ენის კარგად ცოდნა სასურველია."},"computers":[],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}