{"general":{"position":"Chief Specialist at the Documents Storage - Protection,  Using, Formation of the Fund of the National Archives, Chancellery and Institutions Documents Scientific - Technical Processing Division","provided_by":"Justice Department of A/R Abkhazia","category":"Not Indicated","deadline":"2014/05/17","salary":"580 GEL","num_positions":"5","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15319"},"contact":{"address":"ჭავჭავაძის 17ა","phone":"599500355","contact_person":"სოფო ყოლბაია"},"job_description":"1.აფხაზეთის ავტონომიური რესპუბლიკის საარქივო ფონდის ფორმირება და შევსებაში მონაწილეობის მიღება; \n2.აფხაზეთის ავტონომიური რესპუბლიკის საარქივო ფონდის დოკუმენტების დაცვა და შენახვა, კონსერვაციასა და დაზიანებული დოკუმენტის რესტავრაცია, ასევე, განსაკუთრებული ღირებულების მქონე დოკუმენტების სადაზღვევო ფონდის შექმნაში მონაწილეობა; \n3.აფხაზეთის  ავტონომიური რესპუბლიკის საარქივო ფონდის დოკუმენტის აღწერა და ცენტრალიზებული წესით აღრიცხვაში მონაწილეობა; \n4.აფხაზეთის ავტონომიური რესპუბლიკის არქივის სამმართველოს სტატისტიკურ ანგარიშის მომზადებაში მონაწილეობა ეროვნული საარქივო ფონდის მოცულობის შესახებ;  \n5.აფხაზეთის ავტონომიური რესპუბლიკის ეროვნული საარქივო ფონდის  დოკუმენტების საინფორმაციო-საძიებო სისტემის შექმნა და განვითარებაში მონაწილეობა;\n6.აფხაზეთის ავტონომიური რესპუბლიკის ეროვნული საარქივო ფონდის სოციალურ-უფლებრივი ხასიათის ცნობების საარქივო დოკუმენტების მიხედვით გაცემაში,  აგრეთვე დოკუმენტების პირებსა და დოკუმენტიდან ამონაწერების გაცემაში მონაწილეობა.","additional_requirements":"უპირატესობა მიენიჭება საარქივო სფეროში მუშაობის გამოცდილებას.","additional_info":"სავალდებულოა კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში ატვირთოს:\n1) სამუშაო გამოცდილების დამადასტურებელი დოკუმენტები;\n2) განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტები;\n3) სამოტივაციო წერილი, სადაც ნათლად იქნება წარმოჩენილი კანდიდატის დასაბუთება, თუ რატომ სურს აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტში სამსახურის დაწყება და რატომ თვლის, რომ მისი კანდიდატურა შეესაბამება აღნიშნულ ვაკანსიას;\n4) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს დაწესებულების ხელმძღვანელობას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ.\n- კონკურსის ჩატარების ეტაპები:\n1) აპლიკაციების შეფასება/გადარჩევა;\n2) ტესტირება;\n3) გასაუბრება.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს;\n- კონკურსანტისთვის ტესტირების ეტაპი წარმატებულად ჩაითვლება, თუ კანდიდატმა არანაკლებ 22 ტესტურ დავალებაზე გასცა სწორი პასუხი;\n- კონკურსის ყოველი ეტაპის შედეგები ეცნობება კონკურსანტებს მათ მიერ აპლიკაციაში მითითებული ელექტრონული ფოსტის მისამართისა და აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტის ოფოციალური ვებ-გვერდის საშუალებით(abkhaziajustice.gov.ge).","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი  „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ“; \n4. საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება „დაწესებულებათა არქივების მუშაობის წესების შესახებ“;          \n5. საქართველოს იუსტიციის მინისტრის 2010 წლის 31 მარტის №72  ბრძანება „დაწესებულებების საქმიანობის პროცესში შექმნილი ტიპობრივი მმართველობითი დოკუმენტების ნუსხის (მათი შენახვის ვადების მითითებით) დამტკიცების შესახებ“;\n6. საქართველოს იუსტიციის მინისტრის 2007 წლის 22 ნოემბრის №362 ბრძანება „დაწესებულებებში ეროვნული საარქივო ფონდის დოკუმენტების დროებითი შენახვის ზღვრული ვადების შესახებ;\n7. საქართველოს იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის №262 ბრძანება „ეროვნული საარქივო ფონდის დოკუმენტების ცენტრალიზებული აღრიცხვის წესის დამტკიცების შესახებ“;\n8. საქართველოს  იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის №263 ბრძანება „ეროვნული საარქივო ფონდის დოკუმენტების შენახვისა და დაცვის პირობების დამტკიცების შესახებ“;\n9. საქართველოს იუსტიციის მინისტრის 2010 წლის 31 დეკემბრის №246 ბრძანება „საჯარო სამართლის იურიდიული პირის - საქართველოს ეროვნული არქივის დებულების დამტკიცების შესახებ“;\n10. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n11. აფხაზეთის კანონი „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n12. აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2009 წლის 12 ოქტომბრის №25 დადგენილებით დამტკიცებული აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}