{"general":{"position":"Chief Specialist of the Chancellery, Human Resources Management and Legal Issues Division","provided_by":"Ministry of Health and Social Affairs of A/R Abkhazia","category":"Records Management","deadline":"2014/04/25","salary":"590 GEL","num_positions":"4","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14801"},"contact":{"address":"ქ. თბილისი, კალოუბნის #16","phone":"577092564","contact_person":"დალი დგებუაძე"},"job_description":"-\tსამინისტროში შემოსული და გასული დოკუმენტაციის აღრიცხვა;\n-\tსაკადრო საკითხებთან დაკავშირებული შესაბამისი ცნობების მომზადება;\n-\tსამინისტროს მოსამსახურეთა წახალისებისა და მათ მიმართ დისციპლინური სახდელების გამოყენების შესახებ სათანადო ადმინისტრაციულ-სამართლებრივი აქტების პროექტების მომზადება;\n-\tსაჯარო ინფორმაციის კანონით დადგენილი წესით გაცემის (მათ შორის ელექტრონული ფორმით გაცემის) უზრუნველყოფასთან დაკავშირებული ღონისძიებების განხორციელებაში მონაწილეობის მიღება;\n-\tკანონმდებლობის შესაბამისად ხელმძღვანელობის მიერ დაკისრებული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"ა) უმაღლესი განათლება (სასურველია იურიდიული განათლება);\nბ) სასურველია უცხო ენის ცოდნა;\nგ) საოფისე პროგრამების ცოდნა (Microsoft Office Word, Microsoft OfficeExcel, ინტერნეტი);\nდ) უპირატესობა მიენიჭება საჯარო სამსახურში მსგავს პოზიციაზე მუშაობის გამოცდილებას;\nე) უპირატესობა მიენიჭება საარქივო დოკუმენტაციასთან მუშაობის გამოცდილებას.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ)საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს საკონკურსო-საატესტაციო კომისიას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ;\nდ) სამოტივაციო წერილი.\n-კონკურსი ჩატარდება სამ ეტაპად: პირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; მეორე ეტაპი - ტესტირება;მესამე ეტაპი - გასაუბრება.\n-კანდიდატი ვერ გადავა ტესტირების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება ატვირთული მითითებული დოკუმენტაცია.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს. გასაუბრების ეტაპზე გადავა კონკურსანტი რომელიც არანაკლებ 22 ტესტურ დავალებაზე გასცემს სწორ პასუხს.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nდ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nე) „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა - დევნილთა შესახებ“ საქართველოს კანონი;\nვ)  „ნორმატიული აქტების შესახებ“ აფხაზეთის კანონი;\nზ) „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა დ საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\nთ) „საქმისწარმოების ერთიანი წესების“ დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება; \nი) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 29 იანვრის №12 დადგენილება „აფხაზეთის ავტონომიური რესპუბლიკის ჯანმრთელობისა და სოციალური დაცვის სამინისტროს დებულების დამტკიცების შესახებ“."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}