{"general":{"position":"Manager at the Human Resources Management and Chancellery Division","provided_by":"LEPL Academy of the Ministry of Finance","category":"Human Resource Management","deadline":"2013/09/09","salary":"From 1350 GEL - To 1550 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5818"},"contact":{"address":"ქ. თბილისი, გორგასლის ქუჩა #10","phone":"577 05 20 65","contact_person":"მაკა კუკავა"},"job_description":"ადამიანური რესურსების მართვასთან დაკავშირებული საქმიანობების განხორციელება, საქმისწარმოების კოორდინაცია და მონიტორინგი; \nაკადემიის საქმიანობებიდან გამომდინარე, დასაქმებულთა ყოველდღიური საქმიანობის მარეგულირებელი ბიზნეს-პროცედურების შემუშავება;\nთანამდებობრივი ინსტრუქციების შემუშავება, დახვეწა და სრულყოფა;\nკომპეტენციების სისტემის,  თანამდებობრივი კლასიფიცირების სისტემის (ასეთის საჭიროების შემთხვევაში) და  თანამდებობრივი ტრეინინგების სისტემის ჩამოყალიბება;\nშესრულებული სამუშაოს შეფასებისა და წახალისების (მ.შ. ბონუსების)  სისტემების შემუშავება და დანერგვა, სისტემის მუშაობის მონიტორინგი და მის დახვეწასთან დაკავშირებით შესაბამისი წინადადებების მომზადება;\nპერსონალის შერჩევის სისტემების ჩამოყალიბება/დანერგვა და განვითარება (სტაჟირება, პრაქტიკა, კონკურსი და სხვა სახის შერჩევის სისტემების დანერგვა);\nადამიანური რესურსების ერთიანი მონაცემთა ბაზების შემუშავება, დანერგვა, განვითარება (ერთიანი მონაცემთა დამუშავების ელექტრონული პროგრამის დანერგვა);\nსასწავლო მიმართულების მენეჯერებთან კოორდინირებულად, ტრენინგის საჭიროებათა ანალიზის დაგეგმვა და ორგანიზების პროცესებში მონაწილეობა;\nაკადემიის შეფასების ცენტრის ფარგლებში აკადემიისა და სხვა დაინტერესებული პირებისათვის კადრების შერჩევის, თანამშრომლების შესაძლებლობების შეფასების, ადამიანური რესურსების მართვის საკითხებთან დაკავშირებული სხვა პროცესების დაგეგმვა/განხორციელება და პროცესების მონიტორინგი; \nშრომის კანონდებლობის მოთხოვნათა დაცვაზე კონტროლის განხორცილება;\nდანიშვნის, გადაყვანის, დაწინაურების, გათავისუფლების, შვებულების, სამსახურებრივი მივლინების, წახალისებისა და დისციპლინური პასუხისმგებლობის ზომის შეფარდების შესახებ ინდივიდუალურ ადმინისტრაციულ-სამართლებრივი აქტების პროექტების მომზადება და დროებით და მუდმივად დაქირავებულ შტატგარეშე თანამშრომლებთან, მათ შორის ტრენერებთან შრომითი ხელშეკრულებების პროექტების მომზადება და პირადი საქმეების წარმოების უზრუნველყოფა;\nსაქმისწარმოების პროცესების კოორდინაცია და მართვა;\nსაქმიანობის შესრულებასთან დაკავშირებული ინფორმაციის/ანგარიშების მომზადება და დადგენილი წესის შესაბამისად წარდგენა.","additional_requirements":"კონფლიქტების/სტრესის მართვა;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nპასუხისმგებლობის უნარი;\nკომუნიკაბელურობა;\nაქტიურობა;\nკოლეგიალურობა;\nანალიზის უნარი;\nპრაქტიკულობა (ანგარიშგება/რეპორტინგი/მონაცემების მუდმივი სისტემატიზაცია);\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა;\nდარწმუნების/არგუმენტაციის უნარი.","additional_info":"უპირატესობა მიენიჭებათ ადამიანური რესურსების მართვის, სახელმწიფო მართვისა და სოციალური ფსიქოლოგიის მიმართულებით უმაღლესი განათლების მქონე პირებს; \n\nშერჩევის ეტაპები:\n1.სააპლიკაციო განაცხადების სქრინინგი სავალდებულო მოთხოვნებთან შესაბამისობის დადგენის მიზნით;\n2.ცოდნის/კომპეტენიის შესამოწმების მიზნით პროფესიული მიმართულების ტესტირება; \n3.პროფესიული მიმართულების სიტუაციური დავალებები (ქეისები); \n4.გასაუბრება საკონკურსო კომისიასთან.\nშერჩევის მეოთხე ეტაპამდე (გასაუბრება საკონკურსო კომისიასთან) კანდიდატებს ჩაუტარდებათ ტესტირება:\nინტელექტის კოეფიციენტის (IQ) კატეგორიის პროფესიული ორიენტაციის მიმართულებისა და მოტივაციური პროფილის  დადგენის მიზნით;\n\n\nთუ თქვენ აკმაყოფილებთ საკონკურსო მოთხოვნებს, გთხოვთ შეავსოთ სააპლიკაციო განაცხადი საჯარო სამსახურის  ბიუროს ადმინისტრაციულ ვებ-გვერდზე: www.hr.gov.ge;\nგანაცხადები მიიღება 2013 წლის 20 აგვისტოდან 9 სექტემბრის ჩათვლით;\nკანდიდატებთან დაკავშირება მოხდება მხოლოდ პირველი ეტაპის (სააპლიკაციო განაცხადების სქრინინგის შედეგად  სავალდებულო მოთხოვნებთან შესაბამისობის დადგენა) წარმატებით გავლის შემთხვევაში;\n\nშერჩეული კანდიდატებს დანიშვნის შემთხვევაში მიენიჭებათ აკადემიის საშტატო განრიგით გათვალისწინებული III კატეგორია;\n\n„შრომის შინაგანაწესის“ შესაბამისად კატეგორიის ამაღლება მოხდება პირის მიერ შესასრულებელი სამუშაოს შედეგების გათვალისწინებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Human Recources  Management","age":"23 From - 45 To","knowledge_legal_acts":"\"საქართველოს შრომის კოდექსი\";\n\"საქართველოს ზოგადი ადმინისტრაციული კოდექსი\";\n\"საქართველოს სამოქალაქო კოდექსი”;\n“საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება;\nსაქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება \"დაწესებულებათა არქივების მუშაობის წესების შესახებ\";\n“მოსამსახურეთა სამსახურებრივი მივლინების ხარჯების ანაზღაურების შესახებ” საქართველოს პრეზიდენტის 2005 წლის 20 აპრილის №231 ბრძანებულება;\n“საჯარო სამართლის იურიდიული პირის - ფინანსთა სამინისტროს აკადემიის დებულების დამტკიცების შესახებ” საქართველოს ფინანსთა მინისტრის 2011 წლის 27 აპრილის №253 ბრძანება;\nადამიანური რესურსების მართვის თანამედროვე პრინციპების და მიდგომების ცოდნა."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Visio","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}