{"general":{"position":"Advisor at Enforcement Control, Analyses and Statistics Division","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Probation","deadline":"2014/04/23","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14673"},"contact":{"address":"თბილისი, სანდრო ეულის ქ. 3","phone":"223 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"სააღსრულებო პროცესის კანონის მოთხოვნებთან შესაბამისობის კონტროლი, სააღსრულებო საქმიანობის მონიტორინგი. სტატისტიკური მონაცემების სისტემატიზაცია და ანალიზი. პრობაციის ბიუროს უფროსების კონსულტირება აღსრულების პროცესთან დაკავშირებით; სამმართველოს მიზნების, სტრატეგიული გეგმების, პოლიტიკის და პროცედურების შემუშავება-განხორციელებაში მონაწილეობა; არსებული პროცედურების ეფექტურობის მეთვალყურეობა და შეფასება; მათი გაუმჯობესებისათვის საჭირო ცვლილებების განიხილვა; სააღსრულებო პროცესის დროს წამოჭრილ საკანონმდებლო ხარვეზების დაფიქსირება; სტატისტიკური მონაცემების შეჯამება და ანალიზი; სხვადასხვა სახის ანგარიშების მომზადება.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება (მაგისტრი ან მაგისტრის ხარისხთან გათანაბრებული);\nბ) საჯარო სამსახურში მუშაობის 3 წლიანი გამოცდილება; უპირატესობა მიენიჭება კონტროლის/მონიტორინგის ან/და ანალიტიკური საქმიანობის სფეროში მუშაობის გამოცდილებას;\nგ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nე) ელექტრონული დოკუმენტბრუნვის (EDOC ან EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სურათი (3X4);\n• უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n• სამოტივაციო წერილი.","additional_info":"კანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nსაკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\nკონკურსის ეტაპებია\nI ეტაპია - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება;\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\nკანდიდატები ვალდებულნი არიან კონკურსზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge–ს მეშვეობით.\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\nგ) საქართველოს სისხლის სამართლის კოდექსის ზოგადი ნაწილი;\nდ) ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;\nე) ,,ნარკოტიკული დანაშაულის წინააღმდეგ ბრძოლის შესახებ“ საქართველოს კანონი;\nვ) ,,საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nზ),,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონი;\nთ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის №903 ბრძანება;\nი) ,,მსჯავრდებულთან ვიდეოპაემნით სარგებლობის წესის დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 5 აპრილის №55 ბრძანება;\nკ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს პირობითი მსჯავრის გაუქმების საკითხთა განმხილველი მუდმივმოქმედი კომისიის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 29 ნოემბრის №208 ბრძანება;\nლ) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილის სათანადო სახის დაზღვევით უზრუნველყოფის წესისა და პირობების დადგენის თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 29 თებერვლის №31 ბრძანება;\nმ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს ტერიტორიული ორგანოს – არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ბიუროს ტიპური დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 26 აპრილის №74 ბრძანება;\nნ) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილისათვის კვების ხარჯების დანიშვნის წესისა და პირობების განსაზღვრის თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 17 ივნისის №107 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}