{"general":{"position":"Chief Specialist of the Analytical Unit at the Environmental Impact Permits Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2014/02/23","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13013"},"contact":{"address":"გულუას ქუჩა 6","phone":"2 72-72-10","contact_person":"ბექა ბარბაქაძე"},"job_description":"დეპარტამენტში მიმდინარე საერთაშორისო პროექტის კოორდინაცია და მის ფარგლებში მიმდინარე ტექნიკური დავალებების შესრულება;\n საქმიანობის განმახორციელებლისათვის ეკოლოგიური ექსპერტიზის დასკვნისა და გარემოზე ზემოქმედების ნებართვით დადგენილი პირობების შესაბამისად დეპარტამენტში/სამინისტროში შესათანხმებლად წარმოდგენილი დოკუმენტაციის ანალიზი და კოორდინაცია;\nმაკონტროლებელი ორგანოდან მიღებული შეტყობინების საფუძველზე ეკოლოგიური ექსპერტიზის დასკვნისა და გარემოზე ზემოქმედების ნებართვის პირობების დარღვევების აღმოსაფხვრელად დაჯარიმებული რეგულირების ობიექტებისათვის გონივრული ვადების განსაზღვრა;\n– საერთაშოორისო გამოცდილების გათვალისწინებით დეპარტამენტისათვის საჭირო სახელმძღვანელო დოკუმენტების, რეკომენდაციებისა და ინსტრუქციების შემუშავება და მომზადება;\n– კანონმდებლობით გათვალისწინებული სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"უმაღლესი განათლება ზუსტ და საბუნებისმეტყველო ან ტექნიკური მიმართულებით;\nგარემოსდაცვითი კუთხით საჯარო სამსახურში, საჯარო სამართლის იურიდიულ პირში ან კერძო სექტორში მუშაობის არანაკლებ 2 - წლიანი გამოცდილება;\nსასურველია:\n უცხო ენების ცოდნა.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია გასაუბრების ფორმით (გულუას ქ. N6);\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"– საქართველოს კონსტიტუცია (ზოგადი ცოდნა);\n– საქართველოს ზოგადი ადმინისტრაციული კოდექსი(ზოგადი ცოდნა);\n– საქართველოს კანონი „საჯარო სამსახურის შესახებ”(ზოგადი ცოდნა);\n– საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n– საქართველოს კანონი ,,გარემოზე ზემოქმედების ნებართვის შესახებ“;\n– საქართველოს კანონი \"ლიცენზიებისა და ნებართვების შესახებ“;\n– საქართველოს კანონი ,,ეკოლოგიური ექსპერტიზის შესახებ“;\n– საქართველოს კანონი ,,გარემოს დაცვის შესახებ“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №31 ბრძანება ,,გარემოზე ზემოქმედების შეფასების შესახებ დებულების დამტკიცების თაობაზე“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 14 მაისის №28 ბრძანება ,,ეკოლოგიური ექსპერტიზის ჩატარების წესის დამტკიცების თაობაზე“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №32 ბრძანება ,,დამოუკიდებელ ექსპერტთა რეესტრის შესახებ დებულების დამტკიცების შესახებ“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 15 მაისის №33 ბრძანება ,,დამოუკიდებელ ექსპერტთა შრომის ანაზღაურების წესის შესახებ“;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 3 ივნისის №38 ბრძანება ,,გარემოზე ზემოქმედების სპეციალური საბჭოს საქმიანობის წესის დამტკიცების შესახებ“;\n– საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n– საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N24 ბრძანებით დამტკიცებული სამინისტროს გარემოზე ზემოქმედების ნებართვების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}