{"general":{"position":"Senior Specialist at the International Relations Division","provided_by":"Ministry of Refugees and Settlement of Georgia","category":"International Relations","deadline":"2014/03/05","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13227"},"contact":{"address":"თბილისი თამარაშვილის 15ა","phone":"0322311527","contact_person":null},"job_description":"-სამინისტროს კომპეტენციის ფარგლებში მემორანდუმების პროექტების მომზადებაში მონაწილეობის მიღება;\n- სამინისტროს საქმიანობის პროტოკოლური უზრუნველყოფა;\n- სამინისტროს მიერ ორგანიზებული ღონისძიებების, ფორუმების, კონფერენციების, შეხვედრების,მემორანდუმების გაფორმების ცერემონიალის მომზადება-გამართვაში მონაწილეობის მიღება;\n- დეპარტამენტში შემოსული კორესპოდენციის განხილვა, პასუხების მომზადება, გაგზავნა.","additional_requirements":"- უმაღლესი  განათლება;\n- სამუშაო გამოცდილება - საჯარო სამსახურში მუშაობის 3-წლიანი გამოცდილება;\n- მონაცემთა ბაზებთან მუშაობის უნარი;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- სტრესულ და კონფლიქტურ სიტუაციაში მუშაობის უნარი.","additional_info":"- კონკურსი ჩატარდება გასაუბრების ფორმით;\n- კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- გასაუბრებაზე დაბარებულ იქნებიან მხოლოდ ის კანდიდატები, რომლებიც აკმაყოფილებენ დადგენილ მოთხოვნებს (დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n- კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას;\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომი, პირადობის დამადასტურებელი დოკუმენტი, შრომის წიგნაკი (არსებობის შემთხვევაში)ან სამუშაო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი;\n- \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\n- კანდიდატმა მოტივაციის ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი (მინიმუმ 100 სიტყვიდან);\n- კანდიდატმა \"პირადი ინფორმაციის\" ბლოკში სრულად უნდა მიუთითოს რეგისტრაციის და ფაქტობრივი მისამართი; \n- კონკურსს ჩაატარებს საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი თამარაშვილის 15ა).","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) ,,საქართველოს კონსტიტუცია;\nბ) „საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nგ) „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2008 წლის 22 თებერვლის №34 დადგენილება;\nდ) „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს საერთაშორისო ურთიერთობების  დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2013 წლის 25 მარტის №62 ბრძანება;\nე) საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ”;\nვ) „საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა – დევნილთა შესახებ“ საქართველოს კანონი;\nზ) „ლტოლვილისა და ჰუმანიტარული სტატუსების შესახებ“ საქართველოს კანონი“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}