{"general":{"position":"Seasonal Lifeguard in the Maritime Issues","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Emergencies","deadline":"2014/04/26","salary":"600 GEL","num_positions":"120","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14822"},"contact":{"address":"ქ. ბათუმი","phone":"551098002","contact_person":"მამუკა თურმანიძე"},"job_description":"\tანგარიშვალდებულია განყოფილების უფროსისა და სხვა ზემდგომი ხელმძღვანელების წინაშე;\n\tგანახორციელებს სამაშველო ფუნქციებს თავის სამაშველო ტერიტორიაზე;\n\tგანუხრელად ასრულებს ხელმძღვანელი პირების დავალებებსა და მითითებებს;\n\tპერსონალურად პსუხისმგებელია უზრუნველყოს თავის სამოქმედო ტერიტორიაზე დამსვენებელთა უსაფრთხოება, გააფრთხილოს ისინი მოსალოდნელი საფრთხის შესახებ (ასეთის არსებობის შემთხვევაში);\n\tვალდებულია თვალყური ადევნოს დამსვენებლებს საჭიროების შემთხვევაში უზრუნველყოს მათი დახმარება, \n\tვალდებულია რელურად შეაფასოს საფრთხეები და თუ ადამიანის გადარჩენა მის ძალებს აღემატება დასახმარებლად მიმართოს განყოფილებას;\n\tპაპანაქება სიცხის, უამინდობის ან შტორმის დროს ვალდებულია მოახდინოს დამსვენებელთა ინფორმირება მათი ქცევისა და მოქმედების აუცილებელი წესების თაობაზე;\n\tთავის სამუშაო ზოლში ადგილობრივი და უცხოელი ტურისტებისათვის კონსულტაციების გაწევა;\n\tვალდებულია სააგენტოს ბალანსზე რიცხული, პირად სარგებლობაში არსებული ნივთების (აპარატურა, ტექნიკა, ინვენტარ–მოწყობილობები, სპეცტანსაცმელი) მოვლა–შენახვასა და ექსპლუატაციის ნორმების  დაცვაზე;\n\tვალდებულია რეალურად შეაფასოს საფრთხეები და თუ ადამიანის გადარჩენა მის ძალებს აღემატება ამის შესახებ დაუყოვნებლივ აცნობოს შესაბამის განყოფილებას;\n\tვალდებულია სამაშველო მოქმედებების განხორციელებისას დაიცვას და შეასრულოს უსაფრთხოების წესები;\n\tვალდებულია კონსულტაცია გაუწიოს ტურისტებს;\n\tგანუხრელად დაიცვას დისციპლინა.\nმაშველს ეკრძალება:\n\tსამუშაო საათებში უფორმოდ ყოფნა;\n\tსამუშაო საათებში სიგარეტის მოწევა;\n\tსამუშაო საათებში რაიმე სახის საკვების მიღება (კვებისათვის მაშველს ეძლევა შესვენების დრო);\n\tსამუშაო ადგილის დანაგვიანება;\n\tუნებართვოდ სამსახურის მიტოვება;\n\tსაგუშაგოდან საგუშაგოზე თვითნებურად გადასვლა (გარდა იმ შემთხვევებისა, როცა საჭიროა დახმარება სამაშველო სამუშაოს ჩატარებაში);\n\tსამსახურში გამოცხადება არაფხიზელ მდგომარეობაში ან რაიმე სახის  ალკოლური ნივთიერების მიღება სამუშაო საათებში და სამსახურში ყოფნის დროს;\n\tყურადღების მოდუნება კითხვით, გასართობი თამაშებით ან სხვა სახის საქმიანობით;\n\tხანგრძლივი ურთიერთობა პლაჟზე გამოსულ ახლობლებთან თუ უცხო პირებთან ან მათთან ერთად ჯდომა ქოლგის ქვეშ;\n\tუცხო პირის აშვება კოშკურაზე გარდა იმ შემთხვევებისა, როცა პირს ესაჭიროება სამედიცინო დახმარება;\n\tშესვენებაზე ადრე გასვლა და დაგვიანებით დაბრუნება;\n\tკორპორაციული ნომრის გათიშვა;\n\tპირადი ჰიგიენის დაუცველობა (გაუპარსავ მდგომარეობაში ყოფნა).","additional_requirements":"Not Indicated","additional_info":"კონკურსი ჩატარდება 3 ეტაპად:\nპირველი ეტაპი - საბუთების შერჩევა/შეფასება;\nმეორე ეტაპი - ფიზიკური მონაცემების შეფასება (ნორმატივი ცურვაში);\nმესამე ეტაპი - გასაუბრება (პირველად სამედიცინო თემებზე);\nფიზიკური მონაცემების შეფასებისას მოხდება გამოცდა ცურვაში შემდეგი მონაცემების მიხედვით:\n100 მეტრზე გაცურვა – 03 წუთში;\nინფორმაცია სამუშაო პერიოდის შესახებ:\nაღნიშნული სამუშაო არის სეზონური, კერძოდ, გამარჯვებული კონკურსანტები სამსახურში მიიღებიან შრომითი ხელშეკრულებით, საზღვაო სეზონის განმავლობაში, არაუმეტეს 5 თვის ვადით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}