{"general":{"position":"სასამართლოს აპარატის საკადრო და საორგანიზაციო საკითხთა განყოფილების სასამართლოს თავმჯდომარის პირადი მდივანი","provided_by":"ქ. ქუთაისის საქალაქო სასამართლო","category":"საქმისწარმოება","deadline":"2014/08/24","salary":"605 ლარი","num_positions":"1","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"16962"},"contact":{"address":"ქ. ქუთაისი, კუპრაძის ქ. № 11","phone":"577-14-88-76","contact_person":"ირაკლი შვანგირაძე"},"job_description":"- სამართლებრივი ლიტერატურისა და უცხოური სასამართლოს პრაქტიკის მოძიება და დამუშავება;\r\n- სხვადასხვა ღონისძიებებში/შეხვედრებში თავმჯდომარის მონაწილეობის ორგანიზება;\r\n- სასამართლოს თავმჯდომარის დავალებების შესრულება.","additional_requirements":"ა)სასურველია უმაღლესი განათლება; \r\nბ) სასურველია სამუშაო გამოცდილება;\r\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\r\nდ) სასურველია უცხო ენის ცოდნა.","additional_info":"- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\r\n-კონკურსის ეტაპების შესახებ აპლიკანტებს ეცნობებათ მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\r\n- კონკურსს ჩაატარებს ქუთაისის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი:ქ.ქუთაისი,კუპრაძის ქ. N11)\r\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\r\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\r\n2. საშუალო განათლების დამადასტურებელი ატესტატის ან უმაღლესი ან სპეციალური განათლების დამადსტურებელი დიპლომის ასლი (არსებობის შემთხვევაში);\r\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული დოკუმენტის ასლი (არსებობის შემთხვევაში);\r\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"საშუალო სკოლა დამთავრებული","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"ა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\r\nბ) \"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\r\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}