{"general":{"position":"Junior Nurse of the Purulent Surgery Division at the Military Hospital","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Healthcare","deadline":"2013/10/14","salary":"400 GEL","num_positions":"2","location":"Gori","job_type":"Not Indicated","probation_period":"6 months","vacancy_id":"6567"},"contact":{"address":"გორი. ჭავჭავაძის 56","phone":"0370 27 08 76","contact_person":"თამთა დოთიაშვილი"},"job_description":"შეასრულოს დაკისრებული მოვალეობები ექიმისა და მედდის მითითებით და ზედამხედველობით;\nთვალყური ადევნოს პაციენტის მიერ ჰოსპიტალში დადგენილი წესებისა და მატერიალური ფასეულობების დაცვას; \nპაციენტის მიერ დადგენილი წესების დარღვევის ან/და მატერიალური ფასეულობების დაზიანებების შემთხვევებზე, დაუყოვნებლივ მიაწოდოს ინფორმაცია მის უშუალო ხელმძღვანელს;\nგარეცხოს ქირურგიული ინსტრუმენტები, დაამუშაოს და გაამზადოს სასტერილიზაციოდ;\nუნარშეზღუდული პაციენტის სანიტარის დახმარებით გადაადგილების უზრუნველყოფა.","additional_requirements":"- სასურველია შესაბამისი მიმართულებით (მრავალპროფილურ სტაციონარში) მუშაობის გამოცდილება;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"• კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით; კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\n• პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\n• კონკურსი ჩატარდება გასაუბრების ფორმით;\n• კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n• კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n• \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დიპლომის ასლი;\n• \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\n• კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან; (ვაკანსიის შევსებისას გთხოვთ, \"პირადი ინფორმაციის\" ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი); \n• კონკურსს ჩაატარებს სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის საკონკურსო-საატესტაციო კომისია (მის: ქ. გორი ჭავჭავაძის 56);\n• კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"Technical Education","work_experience":null,"profession":"Medical","age":null,"knowledge_legal_acts":"• საქართველოს შრომის კოდექსი;\n• საქართველოს კანონი ”პაციენტის უფლებების შესახებ“; \n• საქართველოს თავდაცვის მინისტრის 2006 წლის 25 ოქტომბრის N297 ბრძანებით დამტკიცებული “სსიპ - საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის დებულება”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}