{"general":{"position":"Mechanical Engineer","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Technical Work","deadline":"2014/02/16","salary":"600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12696"},"contact":{"address":"ალ. ყაზბეგის #15","phone":"238 07 16; 577 39 27 76","contact_person":"ია ლობჟანიძე"},"job_description":"• ლითონთა წნევითი დამუშავების დანადგარების (საგლინავი დანადგარების, წნეხების და სხვ.), ელექტრომექანიკური ხელსაწყოების, ფიზიკო-მექანიკური თვისებების გამზომი ხელსაწყოების, ვაკუუმური და ინდუქციური ღუმელების და  მეტალურგიისა და მასალათმცოდნეობის პროფილის სხვა სპეციფიური მოწყობილობა-დანადგარების პროფილაქტიკური მომსახურება, მიმდინარე მოვლა-შენახვა და მუშა მდგომარეობის უზრუნველყოფა; \n• მეტალურგიისა და მასალათმცოდნეობის პროფილის ობიექტებზე სავალდებულო შრომის დაცვისა და უსაფრთხოების ნორმების პრაქტიკული უზრუნველყოფა;\n• ინსტიტუტის ცენტრალური და ადგილობრივი გათბობა-კონდიცირების სისტემების გამართული მდგომარეობის უზრუნველყოფა.","additional_requirements":"• მეტალურგიისა და მასალათმცოდნეობის პროფილის სპეციფიკის ცოდნა;\n• მეტალურგიისა და მასალათმცოდნეობის პროფილის ობიექტებზე შესაბამის სპეციფიურ ხელსაწყო-დანადგარებსა და მექანიკურ მოწყობილობებთან მუშაობის არა ნაკლებ 5 წლის  გამოცდილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge. \n\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის ინსტიტუტის საკონკურსო-საატესტაციო კომისია (მის.: ალ. ყაზბეგის გამზ. #15)\nკანდიდატთან  დაკავშირება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}