{"general":{"position":"Courier of the Chancellery and Civil Reception Division at the Court Office","provided_by":"Zugdidi District Court","category":"Records Management","deadline":"2013/09/08","salary":"370 GEL","num_positions":"1","location":"Zugdidi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5773"},"contact":{"address":"ქ.ზუგდიდი, გრ. ქობალიას ქ. N12","phone":"577 28 31 18","contact_person":"ნინო ჩემინავა"},"job_description":"- სასამართლო გზავნილების მოქალაქეებისათვის ჩაბარება;\n- სასამართლო ბრძანებებისა და სხვადასხვა დოკუმენტების ჩაბარება საერთო სასამართლოების დეპარტამენტში, ასევე სხვა დაწესებულებებში.","additional_requirements":"ა) სასურველია უმაღლესი განათლება;\nბ) სასურველია სამუშაო გამოცდილება;\nგ) სასურველია მართვის მოწმობის ფლობა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ზუგდიდის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი: ქ.ზუგდიდი, გრ. ქობალიას ქ. N12).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)საქართველოს სამოქალაქო საპროცესო კოდექსის VIII თავი;\nგ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Internet","knowledge":"Not Bad"}],"languages":[]}