{"general":{"position":"Chief Accountant","provided_by":"Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia","category":"Accounting","deadline":"2014/02/23","salary":"1070 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13028"},"contact":{"address":"ვაჟა-ფშაველას 16","phone":"577092626","contact_person":"მევლუდ ჯაჭვლიანი"},"job_description":"-თანამშრომლების ხელფასების, პრემიების, დანამატების დარიცხვა და გაცემა;\n- სამსახურებრივი მივლინებების აღრიცხვა და შესაბამისი ანგარიშსწორება;\n- ორგანიზაციებსა და ცალკეულ პირებთან წარმოშობილ ანგარიშსწორებათა აღრიცხვა და შესაბამისი ანგარიშსწორება;\n- ხაზინის ელექტრონულ პროგრამაში შესაბამისი დოკუმენტის (ვალდებულების, საგადახდო მოთხოვნის და ა.შ.) მომზადება და ხელმძღვანელისთვის წარდგენა; \n- მონაწილეობა ინვენტარიზაციის ჩატარებაში და ბუღალტრულ აღრიცხვაში ინვენტარიზაციის შედეგების ასახვა;\n- კვარტალური და წლიური ბუღალტრული ანგარიშგებების (ბალანსების) შედგენა მოქმედი კანონმდებლობის შესაბამისად და დანიშნულებისამებრ წარდგენა;\n- ძირითადი საშუალებების, მცირეფასიანი და სწრაფცვეთადი საგნების აღრიცხვა.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს საჯარო სამსახურში მუშაობის 3 წლიანი გამოცდილება.\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი.","additional_info":"კონკურსი ჩატარდება 2 ეტაპად:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. გასაუბრება.\n-კანდიდატმა უნდა ატვირთოს საჯარო სამსახურში მუშაობის დამადასტურებელი დოკუმენტის ასლი;\n-კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსში მონაწილეობას.\n-კანდიდატთან დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n-კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.","qualifications":{"degree":"Professional Higher Education","work_experience":"3 years","profession":"Accountant","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II და VI თავები)\n\nბ) საქართველოს კანონი  „საჯარო სამსახურის შესახებ“;\n\nგ) საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\n\nდ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n\nე) საქართველოს პრეზიდენტის 2007 წლის 20 აპრილის №231 ბრძანებულება „მოსამსახურეთათვის სამსახურებრივი მივლინების ხარჯების ანაზღაურების შესახებ“;\n\nვ) საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1318 ბრძანება „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\n\nზ) საქართველოს ფინანსთა მინისტრის 2012 წლის 6 ივლისის N225 ბრძანება ,,სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემის შესახებ ინსტრუქციის დამტკიცების თაობაზე’’;\n\nთ) საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის №605 ბრძანება „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნების და ვალდებულებების ინვენტარიზაციის ჩატარების წესის დამტკიცების შესახებ“;\n\nი) საქართველოს ფინანსთა მინისტრის 2002 წლის 31 დეკემბრის №439 ბრძანება „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ძირითადი აქტივების ფიზიკური ცვეთის ნორმებისა და მათი ბუღალტრულ აღრიცხვაში ასახვის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\n\nკ) საქართველოს ფინანსთა მინისტრის 2008 წლის 16 აპრილის №364 ბრძანება „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული ანგარიშგების ფორმების დამტკიცების შესახებ“;\n\nლ) საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანება „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“;      \n\nნ) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 25 ნოემბრის №22 დადგენილება „ზემო აფხაზეთში აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობის დებულების დამტკიცების შესახებ;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}