{"general":{"position":"საბაჟო დეპარტამენტის სანიტარიული, ფიტოსანიტარიული და ვეტერინარული კონტროლის სამმართველოს ფიტოსანიტარი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საბაჟო","deadline":"2014/05/04","salary":"1050 ლარი","num_positions":"2","location":"არ არის მითითებული","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14896"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საბაჟო დეპარტამენტის სანიტარიული,ფიტოსანიტარიული და ვეტერინარული კონტროლის სამმართველოს მიერ განხორციელებულ საქმიანობაში:\n• საბაჟო გამშვებ პუნქტზე ფიტოსანიტარიულ კონტროლს დაქვემდებარებული საქონლის დოკუმენტური შემოწმება, იდენტურობის შემოწმება, ფიზიკური შემოწმება;\n• მცენარეებისა და მცენარეული წარმოშობის პროდუქტების სიჯანსაღის კონტროლი;\n• დადგენილი წესით ნიმუშების აღება, შესაბამის ლაბორატორიაში გადაგზავნა და ლაბორატორიიდან მიღებული პასუხების აღრიცხვა;\n• ფიტოსანიტარიული სერტიფიკატების გაცემა;\n• ფიტოსანიტარიულ კონტროლს დაქვემდებარებული მცენარეული წარმოშობის პროდუქციის იმპორტის ნებართვის გაცემა; \n• სხვა და კავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროაფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი განათლება, ბიოლოგი/აგრონომი/სატყეომეურნეობის/მცენარეთა დაცვის კვალიფიკაცია;\n• შემოსავლების სამსახურის სისტემაში ფიტოსანიტარიული კონტროლის მიმართულებით  მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n• „ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n• „ASYCUDA „- ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n• „eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer \n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - -\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•პროფესიული ტესტირება; \n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"• საქართველოს კონსტიტუცია;\n• საქართველოს საგადასახადო კოდექსი (ფიტო სანიტარიული სასაზღვრო კონტროლის მარეგულირებელი ნაწილი);\n• სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვისკოდექსი;\n• საქართველოს მთავრობის 2010 წლის 31 დეკემბრის N426, N427 და N429 დადგენილებები;\n• საქართველოს სოფლის მეურნეობის მინისტრისა და საქართველოს ფინანსთა მინისტრის 2010 წლის 25 იანვრის N2-7 – N33 ერთობლივი ბრძანება - ,,საკარანტინო და სხვა საშიშიმავნე ორგანიზმების შემოჭრისა და გავრცელებისაგან საქართველოს ტერიტორიის ფიტოსანიტარიული დაცვის წესების და მტკიცების თაობაზე”;\n• საქართველოს სოფლის მეურნეობის მინისტრის 2008 წლის 18 იანვრის N2–9 ბრძანება -,,ფიტოსანიტარიულ კარანტინს დაქვემდებარებული პროდუქციის, მასალისა და ობიექტების ნუსხის დამტკიცების შესახებ”;\n• მცენარეთა დაცვის საერთაშორისო კონვენცია;\n• ფიტოსანიტარიული ზომების საერთაშორისო სტანდარტები;\n• “საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“- 2011 წლის 2 ივნისის შემოსავლების სამსახურის უფროსის №2742 ბრძანება."},"computers":[],"languages":[]}