{"general":{"position":"Professional Teacher of the Computer Networks (Contractor)","provided_by":"LEPL Education Management Information System","category":"Education/Learning","deadline":"2014/02/05","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"12479"},"contact":{"address":"ქ.თბილისი, ფანჯიკიძის ქ.1ა","phone":"2-200220 (5042)","contact_person":"თამარ შალვაშვილი"},"job_description":"• მოამზადოს პროფესიული სტუდენტები დამტკიცებული სასწავლო პროგრამების შესაბამისად;\n• შეიმუშაოს სასწავლო კურსის სილაბუსი, სასწავლო კურსისათვის აუცილებელი და დამხმარე ლიტერატურის სია; \n• სასწავლო კურსის დაწყებისთანავე გააცნოს სტუდენტს საგნის სილაბუსი, რომელშიც ლექციების მიხედვით გაწერილი იქნება შესასწავლი მასალა, ძირითადი და დამატებითი ლიტერატურა, შეფასების სისტემა; \n• ჩაატაროს  სილაბუსით გათვალისწინებული გამოცდები და სასწავლო კურსის შემაჯამებელი/ფინალური გამოცდა;\n• საჭიროების შემთხვევაში, ჩაუტაროს სტუდენტს/სტუდენტებს დამატებითი გამოცდა;\n• შეამოწმოს ტესტებისა და გამოცდების შედეგები და შეაფასოს სტუდენტები აღნიშნული შედეგების მიხედვით;\n• საჭიროების შემთხვევაში, შეიმუშაოს და განახორციელოს პროფესიულ სტუდენტებთან ინდივიდუალური საკონსულტაციო მუშაობის გეგმა.","additional_requirements":"კანდიდატმა უნდა იცოდეს:\n• კომპიუტერული ქსელის არქიტექტურა, ტოპოლოგიის ტიპები, მათი უპირატესობები; \n• ინფორმაციის გადაცემის აღწერა ქსელური TCP/IP და OSI მოდელების დონეების მიხედვით;\n• ქსელური აპარატურის დანიშნულება (როუტერი, კომუტატორი, მოდემი, ჰაბი, ბრიჯი) და ბაზისური კონფიგურაცია; \n\nკანდიდატს უნდა შეეძლოს: \n• ქსელურ რესურსებზე წვდომის განსაზღვრა, ქსელის ოპტიმიზაცია და ძირითადი უსაფრთხოების დანერგვა; \n• მცირე და საშუალო სიდიდის ორგანიზაციის ქსელის და შიდა კომპიუტერული სისტემის ინტერნეტთან დაკავშირება;\n• სასურველია კანდიდატი იყოს CISCO-ს აკადემიის (CCNA) ინსტრუქტორი.\n•\"პროფესიული განათლების შესახებ\" საქართველოს კანონის შესაბამისად, პროფესიული განათლების მასწავლებელი შეიძლება იყოს უმაღლესი განათლების ან პროფესიული განათლების IV ან V საფეხურის კვალიფიკაციის მფლობელი ან პირი, რომელსაც აქვს შესაბამისი პროფესიით მუშაობის არანაკლებ 3 წლის გამოცდილება;","additional_info":"• პროფესიული მასწავლებლის შრომის ანაზღაურება განისაზღვრება სსიპ - განათლების მართვის საინფორმაციო სისტემის მიერ დამტკიცებული მასწავლებლის გეგმიური საათობრივი დატვირთვისა და საგნის საათობრივი ღირებულების შესაბამისად.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Information Technology","age":"21 From - 65 To","knowledge_legal_acts":null},"computers":[],"languages":[]}