{"general":{"position":"Leading Specialist of the Chancellery and Civil Reception Division at the Court Office","provided_by":"Akhalstiskhe District Court","category":"Records Management","deadline":"2013/08/25","salary":"465 GEL","num_positions":"1","location":"Akhaltsikhe","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5612"},"contact":{"address":"ქ. ახალციხე, კ. მებაღიშვილის ქ. N 62","phone":"577 28-18-52","contact_person":"ნინო ჩიგოგა"},"job_description":"- სისხლის, სამოქალაქო, ადმინისტრაციული სამართლის საქმეთა და სხვა მასალების რეგისტრაცია და რეგისტრაციის შემდეგ საქმის გადაცემა მოსამართლისათვის ან მისი თანაშემწისათვის;\n- სააღრიცხვო ჟურნალებისა და ბარათების წარმოება;\n- სასამართლოს განაჩენების, გადაწყვეტილებების, განჩინებების, დადგენილებების აღსრულებისათვის საჭირო დოკუმენტების მომზადება და გაგზავნა;\n- დამთავრებული საქმეების, ჟურნალებისა და ბარათების მომზადება და არქივში ჩაბარება;\n- განმცხადებლის წერილობითი მოთხოვნის საფუძველზე სასამართლოს საქმეებიდან ცალკეული დოკუმენტების, დამოწმებული ასლებისა და საქმეთა გამო წერილობითი ცნობების გაცემა.","additional_requirements":"ა)უმაღლესი განათლება:(სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ)სასამართლო სისტემაში მუშაობის (მათ შორის სტაჟირების) არანაკლებ 6 - თვიანი გამოცდილება ან არანაკლებ 1 - წლიანი სამუშაო გამოცდილება;\nგ)კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ)სასურველია უცხო ენის ცოდნა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ახალციხის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მის: ქ. ახალციხე, კ. მებაღიშვილის ქ. №62).\n\n”ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი.\n\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ)სისხლის სამართლის, სამოქალაქო და ადმინისტრაციული საპროცესო კანონმდებლობა;\nგ)\"საქართველოს საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;   \nდ)\"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;\nე)საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nვ)საქართველოს პრეზიდენტის 1999 წლის #414  ბრძანებულება ,,საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ’’; \nზ)„რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე’’ საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nთ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}