{"general":{"position":"Proforientation and Career Planning Specialist - Akhaltsikhe","provided_by":"LEPL Office of Resource of Officers of Educational Institutions","category":"Human Resource Management","deadline":"2014/01/19","salary":"875 GEL","num_positions":"1","location":"Akhaltsikhe","job_type":"Full Time","probation_period":"3 months","vacancy_id":"11989"},"contact":{"address":"თბილისი მ.ალექსიძის ქ.1","phone":"2 200 220 (3335)","contact_person":"გვანცა მესხიძე"},"job_description":"- კოორდინაციას უწევს სკოლებისა და კოლეჯების მიერ პროფესიული ორიენტაციისა და კარიერის დაგეგმვის მიზნით ექსკურსიების/ვიზიტების და სხვადასხვა აქტივობების ორგანიზებას;\n- საჭიროების შემთხვევაში კლასის დამრიგებელთან ერთად მონაწილეობს პროფესიული ორიენტაციისა და კარიერის დაგეგმვის გაკვეთილების ჩატარებასა და (გაფართოებულ)შეხვედრებში;\n- საჭიროების შემთხვევაში უზრუნველყოფს პროფორიენტაციისა და კარიერის დაგეგმვის კონსულტაციებისა და შესაბამისი ტესტირების ჩატარებას;\n- პერიოდულ (წინასწარ შედგენილი გეგმის მიხედვით) მონიტორინგს უწევს სამოქმედო გეგმით გათვალისწინებული აქტივობების განხორციელებას და აფასებს შესრულებული სამუშაოს ხარისხს;\n- კლასის დამრიგებელს ეხმარება სამოქმედო გეგმით გათვალისწინებული აქტივობების განხორციელებისას წამოჭრილი პრობლემების გადაჭრაში;\n- აწარმოებს დამსაქმებელთა ბაზებს და ხელს უწყობს კოლეჯების, სკოლების, უმაღლესებისა და დამსაქმებლების ერთმანეთთან დაკავშირებასა და თანამშრომლობას;\n- სკოლის სასწავლო ნაწილს/სკოლის დირექტორის მოადგილეს აწვდის განახლებულ ინფორმაციას/მონაცემებს პროფესიულ განათლებასთან, კონკრეტულ სექტორში და შრომით ბაზარზე არსებულ მოთხოვნებთან დაკავშირებით;\n- პერიოდულად აფასებს ჩატარებულ სამუშაოს და უზრუნველყოფს ფსიქოლოგიური ცენტრისთვის მიმდინარე პროცესებზე ინფორმაციის მიწოდებას;\n- შრომის ბაზრის მოთხოვნების შესახებ არსებული ინფორმაციის გამოყენება პროფორიენტაციის/კონსულტაციის სფეროში;\n- სკოლების წახალისებისა და წარმატებული გამოცდილების გაზიარების ორგანიზება.","additional_requirements":"-ბაკალავრის ხარისხი: ფსიქოლოგიის, ადამიანური რესურსების მართვის, სოციოლოგიის ან პედაგოგიკის განხრით;\n-პროფესიული გამოცდილება ინდივიდუალური და/ან ჯგუფური კონსულტაციების საკითხებში;\n-სასურველია ინგლისური, რუსული ან გერმანული ენის (საშუალო დონეზე) ცოდნა;\n-შრომის ბაზრის ზოგადი არსის და დინამიკის ცოდნა.\n\nპროფესიული უნარ-ჩვევები:\n\n-ინფორმაციის ადეკვატურად მიწოდების უნარი;\n-სამუშაო ჯგუფში მუშაობის და მისი მენეჯმენტის უნარი;\n-სიახლეების დანერგვაზე ორიენტაცია;\n-სამუშაოს დაგეგმვის, ორგანიზების, მოტივირების, პრიორიტეტების განსაზღვრისა და სამუშაოს ეტაპობრივი შესრულების უნარი (დროის მენეჯმენტი);\n-ეფექტური კომუნიკაციისა და პრეზენტაციის უნარი;\n-წერითი უნარები;\n-პასუხისმგებლობის მაღალი გრძნობა;\n-პროფესიული განვითარების მოტივაცია.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა (განაცხადების შერჩევა);\nბ)ტესტირება;\nგ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n4.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) ველში - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n- სურათი 3X4;\n- შესაბამისი განათლების დამადასტურებელი დოკუმენტის ასლი;\n- რეკომენდატორი;\n- კანდიდატმა აუცილებლად უნდა შეავსოს \"სამოტივაციო წერილის\" გრაფა.\n\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ;\nვ) ცნობა ჯანმრთელობის შესახებ.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Social Sciences","age":"21 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}