{"general":{"position":"Leading Specialist at the Department of Economic Planning and Procurement Division","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Procurement","deadline":"2012/10/27","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"956"},"contact":{"address":"თბილისი, ჭავჭავაძის 84","phone":"2258484","contact_person":"მ. ანდრიაძე"},"job_description":"წლის მანძილზე სახელმწიფო შესყიდვების პროცედურების განხორციელების უზრუნველყოფა მოქმედი კანონდებლობის შესაბამისად, მათ შორის მოსამზადებელი სამუშაოების ჩატარების, სავარაუდო ღირებულების განსაზღვრის, შესყიდვის საშუალების შერჩევის და შესაბამისი დოკუმენტაციის შედგენის უზრუნველყოფა;\n    სახელმწიფო შესყიდვასთან დაკავშირებული საკითხების შეთანხმების უზრუნველყოფა კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოსთან;\n    სახელმწიფო შესყიდვებთან დაკავშირებულ ხელშეკრულებათა პროექტის მომზადების უზრუნველყოფა;\n    მოქმედი კანონმდებლობის შესაბამისად კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოსთვის ანგარიშების წარდგენის უზრუნველყოფა.","additional_requirements":"უმაღლესი იურიდიული/ეკონომიკური განათლება;\nიურისტად/ეკონომისტად  მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n\n\nპიროვნული უნარ-ჩვევები:\n•\tანალიტიკური აზროვნება;\n•\tკომუნიკაბელურობა;\n•\tპასუხისმგებლობის გრძნობა;\n•\tსტრესულ გარემოში მუშაობის უნარი;\n•\tგუნდური მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. \nზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\nკონკურსი ჩატარდება გასაუბრების ფორმით .","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"Economist","age":"24 From - 45 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n„სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 07 აპრილის N9 ბრძანება - „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის შესახებ\";\nსახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის N7 ბრძანება - „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ\";\nსახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის N2 ბრძანება - „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ \";\nსაქართველოს მთავრობის 2010 წლის 20 აგვისტოს №255 დადგენილება - „სსიპ – ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}