{"general":{"position":"Chief Specialist of Infrastructure Development Department at Chughureti Region Administration","provided_by":"Tbilisi City Hall","category":"Local Government","deadline":"2013/07/17","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"4722"},"contact":{"address":"წერეთლის გამზირი 118","phone":"2722222","contact_person":null},"job_description":"რაიონის ტერიტორიაზე ტექნიკური დათვალიერების შედეგების მიხედვით გზების, წყალსადენ-კანალიზაციის ქსელის, საყრდენი კედლების, ქუჩების დამაკავშირებელი კიბეების, სკვერების, სპორტული მოედნების მიმდინარე და კაპიტალური შეკეთების დაგეგმვა, დეფექტური აქტის, პროექტის და ხარჯთაღრიცხვის მომზადების უზრუნველყოფა და აღნიშნულ სამუშაოებზე ტექნიკური ზედამხედველობის ფუნქციების განხორციელება;\nკორესპონდენციის განხილვა და შესაბამისი წერილობითი პასუხების მომზადება;\nრაიონის ტერიტორიაზე არსებული ზეხმელი და ავარიული ხეების მოჭრის, გადაბელვის და გასხვლის სამუშაოების დაგეგმვა, სათანადო ტექნიკური დოკუმენტაციის მომზადება და  სამუშაოებზე ტექნიკური ზედამხედველობის ფუნქციების განხორციელება.","additional_requirements":"ეფექტური კომუნიკაციის უნარი;\nგუნდური და დამოუკიდებლად მუშაობის განსაკუთრებული უნარი;\nსაჯარო სამსახურში მუშაობის  ორწლიანი სამუშაო გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.\n2.  კანდიდატებმა ფაილის სახით უნდა ატვირთონ შემდეგი საბუთები:\n2.1 განათლების დამადასტურებელი დოკუმენტი;\n2.2 სამსახურის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი,  ასეთის არსებობის შემთხვევაში ან დამსაქმებლის მიერ გაცემული ცნობა);\n3. კანდიდატის მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში განაცხადი არ განიხილება.\n4. დეტალური ინფორმაციის მისაღებად და ასევე საკვალიფიკაციო მოთხოვნების დასაზუსტებლად იხილეთ ვებ-გვერდი www.tbilisi.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ\" ;\n საქართველოს კანონი “საჯარო სამსახურის შესახებ’’;\nსაქართველოს კანონი “საქართველოს დედაქალაქის - თბილისის შესახებ’’;\n “ქ. თბილისის მერიის დებულების დამტკიცების შესახებ’’ ქ. თბილისის საკრებულოს 2006 წლის 12 ოქტომბრის N1-1 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[]}