{"general":{"position":"Chief Specialist of the Legal and Copyright Law Department","provided_by":"LEPL National Intellectual Property Center &amp;amp;amp;quot;Sakpatenti&amp;amp;amp;quot;","category":"Legal","deadline":"2014/03/25","salary":"1550 GEL","num_positions":"1","location":"Mtskheta","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13966"},"contact":{"address":"ქ. მცხეთა, ანტიოქიის ქ. N5","phone":"00995 32 291 71 83","contact_person":"ლიანა ახობაძე"},"job_description":"საქპატენტის საქმიანობის სამართლებრივი უზრუნველყოფა, საქპატენტის საქმიანობასთან დაკავშირებული საკანონმდებლო აქტების პროექტებისა და არსებულ საკანონმდებლო აქტებში ცვლილებებისა და დამატებების შეტანის შესახებ პროექტების მომზადება, საქპატენტის სტრუქტურული ქვედანაყოფების მიერ შემუშავებული სამართლებრივი აქტების პროექტებზე სამართლებრივი დასკვნების მომზადება, საქპატენტში მომზადებული საკანონმდებლო აქტების პროექტების კანონმდებლობით დადგენილი წესით შემდგომი პროცედურების კოორდინაცია, საქპატენტის საქმიანობასთან დაკავშირებული საკითხების სამართლებრივი ანალიზი, კომპეტენციის ფარგლებში მოქალაქეებისაგან და იურიდიული პირებისაგან მიღებული განცხადებების, საჩივრებისა და წერილების განხილვა, სამართლებრივ საკითხებში საქპატენტის ხელმძღვანელობის კონსულტაცია,  საქპატენტთან არსებული სააპელაციო პალატის საქმიანობაში მონაწილეობის მიღება.","additional_requirements":"განათლება: \nუმაღლესი განათლება სამართალმცოდნეობის დარგში. უპირატესობა მიენიჭებათ ინტელექტუალური საკუთრების დარგში მაგისტრის ხარისხის მქონე კანდიდატებს.\nცოდნა:\n-კანონშემოქმედებითი საქმიანობის გამოცდილება\n-გამართულად წერისა და მეტყველების უნარი\nგამოცდილება:\n-საჯარო სექტორში მუშაობის არანაკლებ 5 წლიანი გამოცდილება;\n-ინტელექტუალური საკუთრების სფეროში მუშაობის გამოცდილება;\n-პასუხისმგელობის მაღალი გრძნობა;\n-კომუნიკაბელურობა;\n-გუნდური მუშაობა;\n-პრობლემების მოგვარება;\n-ორგანიზებულობა;\n-პუნქტუალურობა.","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსი ტარდება ორ ეტაპად: საბუთების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველი პირები, რომლებიც აკმაყოფილებენ ზემოაღნიშნულ მოთხოვნებს, ვალდებულნი არიან 2014 წლის 25 მარტის ჩათვლით გაიარონ რეგისტრაცია და გამოაგზავნონ განაცხადი თანდართული ფოტოსურათით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით.\nკონკურსში მონაწილეობის მიღების მიზნით, კანდიდატმა უნდა ატვირთოს:\n-უმაღლესი განათლების დამადასტურებელი დოკუმენტი; \n-ფერადი ფოტოსურათი (ზომა 3X4);\n-პირადობის დამადასტურებელი დოკუმენტი;\n-სამოტივაციო წერილი.\nკონკურსის მეორე ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს. გასაუბრებაში მონაწილეობის მისაღებად დაკავშირება მოხდება კანდიდატებთან, მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით, განაცხადების წარდგენის დასრულებიდან არაუგვიანეს 2 დღისა;\nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ასევე კანდიდატი, რომლის მიერ სავალდებულოდ ასატვირთი დოკუმენტაცია ან/და ინფორმაცია არასრულყოფილია, ვერ გადავა კონკურსის მომდევნო ეტაპზე;\nდამატებითი ინფორმაციის მისაღებად შეგიძლიათ დაუკავშირდეთ სსიპ საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის საქპატენტის ადმინისტრაციას.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-სამრეწველო საკუთრების დაცვის პარიზის კონვენცია;\n,,შეთანხმება ინტელექტუალური საკუთრების უფლებების ვაჭრობასთან დაკავშირებული ასპექტების შესახებ“ (TRIPS);\n-საავტორო უფლების შესახებ ისმოს ხელშეკრულება;\n-ნიშნების საერთაშორისო რეგისტრაციის შესახებ მადრიდის შეთანხმებასთან დაკავშირებული პროტოკოლი;\n-ხელშეკრულება საპატენტო კოოპერაციის შესახებ (PCT);\n-ლიტერატურისა და ხელოვნების ნაწარმოებების დაცვის შესახებ ბერნის კონვენცია;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-საქართველოს საპატენტო კანონი;\n-საქართველოს კანონი ,,სასაქონლო ნიშნების შესახებ“;\n-საქართველოს კანონი ,,საქონლის ადგილწარმოშობის დასახელებისა და გეოგრაფიული აღნიშვნის შესახებ“;\n-საქართველოს კანონი,,ინტელექტუალურ საკუთრებასთან დაკავშირებულ სასაზღვრო ღონისძიებათა შესახებ“;\n-საქართველოს კანონი ,,საავტორო და მომიჯნავე უფლებების შესახებ“;\n-საქართველოს კანონი ,,დიზაინის შესახებ“;\n-საქართველოს კანონი ,,ცხოველთა და მცენარეთა ახალი ჯიშების შესახებ“;\n-საქართველოს კანონი ,,ინტეგრალური მიკროსქემის ტოპოლოგიის შესახებ“;\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N181 დადგენილება ,,საჯარო სამართლის იურიდიული პირის - საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის - საქპატენტის დებულების დამტკიცების შესახებ“;\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N182 დადგენილება ,,ინტელექტუალური საკუთრების ობიექტების დაპატენტებასთან, რეგისტრაციასთან და დეპონირებასთან დაკავშირებული მომსახურების საფასურების დამტკიცების შესახებ“;\n-საქპატენტის თავმჯდომარის 2011 წლის 14 დეკემბერის N3 ბრძანება „დიზაინის რეგისტრაციის თაობაზე“ ინსტრუქციის დამტკიცების შესახებ“\n-საქპატენტის თავმჯდომარის 2011 წლის 14 დეკემბერის №04 ბრძანება „გამოგონებისა და სასარგებლო მოდელის განაცხადის გაფორმების, წარდგენისა და პატენტის გაცემასთან დაკავშირებული პროცედურების შესახებ“ ინსტრუქციის დამტიცების თაობაზე\"\n-საქართველოს ეკონომიკის სამინისტროს 1999 წლის 23 აგვისტოს N63 ბრძანება ,,ინსტრუქცია სასაქონლო ნიშანზე განაცხადის წარდგენასა და რეგისტრაციასთან დაკავშირებული პროცედურების შესახებ“;\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\n-,,საჯარო სამართლის იურიდიული პირის შესახებ’’ საქართველოს კანონი;\n-,,ნორმატიული აქტების შესახებ“ საქართველოს კანონი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"}]}