{"general":{"position":"Senior Specialist (Driver) of the Administrative Service at the Tskaltubo Municipality Governance","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2014/01/29","salary":"450 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12099"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0790773620","contact_person":"მზია კიკალიშვილი"},"job_description":"ა) უზრუნველყოფს  მუნიციპალიტეტის გამგებლის უსაფრთხო გადაადგილებას;\nბ) პასუხისმგებელია მუნიციპალიტეტის გამგებლის მომსახურე სატრანსპორტო საშუალების გამართულობაზე და მოვლა-პატრონობაზე.","additional_requirements":"Not Indicated","additional_info":"ვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მსურველმა კანდიდატმა საკონკურსო კომისიას უნდა წარუდგინოს:\nა) განაცხადი (\"ჩემი რეზიუმე“ - ივსება ელექტრონულად www.hr.gov.ge - ზე); \nბ) Curriculum Vitae (cv) ან ავტობიოგრაფია (გთხოვთ ატვირთოთ დასკანერებული ასლი დამატებითი დოკუმენტების გრაფაში);\nგ) საქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის დასკანერებული ასლი;\nდ)განათლების ან შესაბამისი კვალიფიკაციის მოწმობის დასკანერებული ასლი;\n\nდოკუმენტების არასრულად ატვირთვის შემთხვევაში კანდიდატი ვერ გადავა გასაუბრების ეტაპზე. \n\n\nკონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში, თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებულ სხვა დოკუმენტებს.\n\nგანისაზღვრა კონკურსის ჩატარების შემდეგი ფორმა: გასაუბრება; კონკრეტული თარიღები დამატებით გეცნობებათ დარეგისტრირებულ კანდიდატებს (მათ ვინც საბუთების გადარჩევის შემდეგ გადავა შემდგომ ეტაპზე) თქვენს მიერ დაფიქსირებულ ელექტრონული ფოსტის მისამართზე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}