{"general":{"position":"ინფრასტრუქტურის განვითარების დეპარტამენტის, ინფრასტრუქტურული ობიექტების დაგეგმვის სამმართველოს უფროსი სპეციალისტი","provided_by":"საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტრო","category":"რეგიონალური პოლიტიკა","deadline":"2013/09/06","salary":"950 ლარი","num_positions":"2","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"5805"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.  N12","phone":"2510712","contact_person":null},"job_description":"- სფეროში განხორციელებული, მიმდინარე და დაგეგმილი საქმიანობის ამსახველი პრეზენტაციებისა და ანგარიშების მომზადება;\n- მუნიციპალიტეტებთან თანამშრომლობა. თითოეული მუნიციპალიტეტიდან პრობლემური ინფრასტრუქტურული პროექტების იდენტიფიკაცია, რომელთა გადაჭრა შესაძლებელია დონორთა მეშვეობით. აღნიშნული პრობლემების კლასიფიკაცია (კატეგორიების მიხედვით);\n- დეპარტამენტის უფროსის, დეპარტამენტის უფროსის მოადგილისა და შესაბამისი სამმართველოს უფროსის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსასურველი უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური ან საჯარო მმართველობა ან საინჟინრო ან ტექნიკური დარგები;\nუცხო ენა - სასურველი:  ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება: ეკონომიკურ, ან საინჟინრო, ან ტექნიკურ სფეროში;\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- კრეატიულობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება\n\nკონკურსი ჩატარდება ორ ეტაპად: ტესტირების (კანონმდებლობა/უნარები) და გასაუბრების სახით.\n\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით, მისამაართი: www.hr.gov.ge \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განაცხადი.\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ ელექტრონული ფოსტით.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”\n-საქართველოს კანონი „საავტომობილო გზების შესახებ”;\n-საქართველოს კანონი „გარემოს დაცვის შესახებ”;\n-საქართველოს კანონი „საგზაო მოძრაობის უსაფრთხოების შესახებ”;\n-საქართველოს ეკონომიკური განვითარების მინისტრის 2006 წლის 3 ნოემბრის №1-1/1290 ბრძანება „საქართველოს საავტომობილო გზების საგზაო სამუშაოების კლასიფიკაციის ინსტრუქციის დამტკიცების თაობაზე”;\n-საქართველოს ეკონომიკური განვითარების მინისტრის 2008 წლის 10 იანვრის №1-1/23 ბრძანება “საერთაშორისო და შიდასახელმწიფოებრივი მნიშვნელობის საავტომობილო გზებზე დასრულებული საგზაო სამუშაოების (გარდა მშენებლობის, მოდერნიზაციისა და რეკონსტრუქციის) მიღების წესის შესახებ დებულების დამტკიცების თაობაზე”"},"computers":[{"program":"Microsoft Office Word","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office Excel","knowledge":"დამაკმაყოფილებელი"},{"program":"Microsoft Office PowerPoint","knowledge":"დამაკმაყოფილებელი"}],"languages":[]}