{"general":{"position":"Specialist of the Human Resources Training Unit at the Software and IT Projects Management Department","provided_by":"LEPL State Military Scientific-Technical Center “DELTA”","category":"Business and Analytics","deadline":"2014/01/30","salary":"From 672 GEL - To 960 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12304"},"contact":{"address":"ქ.თბილისი, ბოგდან ხმელნიცკის 181","phone":"2707208","contact_person":"ირინა ჩაჩანიძე"},"job_description":"ინფორმაციის მოგროვება\n-საქმეში მონაწილე დაინტერესებული მხარეების (დამკვეთი, შემსრულებელი, მენეჯერი და სხვა) გამოვლენა და მათთან   \n კონტაქტის დამყარება გაცნობითი შეხვედრების სახით;\n-მიმდინარე და დაგეგმილი პროცესების ზოგადი (საწყის ეტაპზე) და დეტალური მიმოხილვა დაინტერესებულ მხარეებთან;\n-საქმისათვის საჭირო ინფორმაციის მოგროვება სხვადასხვა მეთოდებით: ინტერვიუ, გამოკითხვა, წერილობითი ფორმა და \n სხვა;\n-არსებული ინფორმაციის დოკუმენტირება და პროცესების პუნქტობრივი ასახვა შეთანხმებული ფორმატის მიხედვით. \n საკითხის ფუნქციონალური და ტექნიკური დოკუმენტაციის მომზადება შესაბამის დიაგრამებთან ერთად;\n\nინფორმაციის ანალიზი\n-მოგროვებული ინფორმაციის ანალიზი მასში ხარვეზების, რისკების და სხვა უზოსტობების აღმოჩენა-აღმოფხვრის მიზნით;\n-არსებული და დაგეგმილი პროცესების კლასიფიკაცია და ოპტიმიზაცია შემდგომი გაუმჯობესებისათვის;\n-საუკეთესო გამოცდილებების (best practice) გამოყენება საქმიანობაში და შესაბამისი რეკომენდაციების შემუშავება;\n-დოკუმენტირებული პროცესების საკონტროლო განხილვა დაინტერესებულ მხარეებთან და მათი შეთანხმება;\n-პროცესების ცვლილებების კონტროლი და მათი შესაბამისი ასახვა შეთანხმებულ დოკუმენტებში. საჭიროების შემთხვევაში \n უკვე განვლილი პროცესის ხელახალი ინიცირება და გავლა;\n\nმონაწილეობა ავტომატიზაციის სისტემებში\n-დასანერგისისტემასის შესაძლებლობებთან გაცნობა. მისი დადებით და უარყოფითი მხარეების გამოვლენა;\n-სისტემისთვის დასმული ამოცანის მორგება (თარგნმა) ტექნიკურ ფორმატში უშუალო შემსრულებლისთვის;\n-ამოცანის მიმდინარეობის მონიტორინგი და საკვანძო მომენტების დადგენა. შესრულებული ამოცანის ტესტირებაში და \n მიღება-ჩაბარებაში მონაწილეობა.","additional_requirements":"განათლება:\n–სასურველია საშუალო ან უმაღლესი განათლება.\n\nცოდნა:\n- ბიზნეს ანალიზის საფუძვლები;\n- წარმოებისა და ოპერაციული დაგეგმარების ზოგადი ცოდნა.\n\nგამოცდილება:\n- შესაბამის სფეროში 1 წლამდე სამუშაო გამოცდილება.\n\nუნარები:\n-დროის მართვა;\n-პრობლემების მოგვარება;\n-ანალიტიკური აზროვნება;\n-დავალებების სწორად გადანაწილება;\n-პრიორიტეტების სწორედ დასახვა;\n-პრეზენტაციებისა და შეხვედრების წარმართვა.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით (www.hr.gov.ge) \n3.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n4.განცხადების მიღების ვადაა 2014 წლის 21 იანვრიდან 30 იანვრის ჩათვლით;\n5.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n\nა)აპლიკაციების გადარჩევა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n\n6.გასაუბრებას ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო კომისია (მის: ბოგდან ხმელინცკის 181);\n7.გასაუბრების შედეგები კანდიდატს ეცნობება კომისიის მიერ გადაწყვეტილების მიღებიდან 5 დღის ვადაში;\n8.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის:ბოგდანხმელინცკის 181);\n9.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n •სურათი;\n •პირადობის დამადასტურებელი მოწმობის ასლი; \n •განათლების დამადასტურებელი მოწმობის ასლი;\n •სარეკომენდაციო წერილი.","qualifications":{"degree":null,"work_experience":"Less than one year","profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Adobe Acrobat","knowledge":"Good"},{"program":"Microsoft Office Project","knowledge":"Good"},{"program":"Microsoft Office Visio","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}