{"general":{"position":"Attorney of the Self-government Unit Gorguli Territorial Authority at Adigeni Municipality","provided_by":"Adigeni Municipality Assembly","category":"Local Government","deadline":"2013/11/08","salary":"1000 GEL","num_positions":"1","location":"Adigeni","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7195"},"contact":{"address":"თამარ მეფის 5","phone":"595581875","contact_person":"ზაზა ტატალაშვილი"},"job_description":"ადმინისტრაციული ერთეულის  სოციალურ ეკონომიკური განვითარების  მუნიციპალური პროგრამებისა  და პროექტების განცორციელება","additional_requirements":"Not Indicated","additional_info":"1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს უმაღლესი განათლება; \n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\n3. კონკურსს ატარებს ადიგენის მუნიციპალიტეტის საკონკურსო-საატესტაციო კომისია, რომელიც დაადგენს კონკრეტული ვაკანტური თანამდებობისათვის დაწესებულ საკონკურსო საკვალიფიკაციო მოთხოვნებთან კანდიდატის შესაბამისობას;\n5. კონკურსი ჩატარდება 2 ეტაპად:\nა) პირველი ეტაპი საბუთების გადარჩევა \nბ) მეორე ტური გაიმართება გასაუბრების ფორმით(პროფესიული უნარ-ჩვევები, საკანმდებლო ბაზის ცოდნა კანდიდატის კვალიფიკაციის, პროფესიული დონის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება), შემდეგ მისამართზე: თამარ მეფის ქ. №5.\n6. საბუთების არასრულყოფილად წარდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება; \n7. შერჩეული კანდიდატებთან დაკავშირება მოხდება წარმოდგენილი საკონტაქტო მონაცემების საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nკანონი ,,საჯარო სამსახურის\" შესახებ;\nკანონი ,,ადგილობრივი თვითმართველობის შესახებ\"."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}