{"general":{"position":"Marshall of the Division for Personnel and Organizational Issues of Sighnaghi District Court","provided_by":"Sighnaghi District Court","category":"Resource Officer","deadline":"2013/12/06","salary":"525 GEL","num_positions":"3","location":"Signagi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8475"},"contact":{"address":"ქ. სიღნაღი, ცოტნე დადიანის ქ. N15","phone":"577 28 58 16","contact_person":"ნატო კრაწაშვილი"},"job_description":"- მოსამართლეების, სასამართლო პროცესის მონაწილეებისა და მოწმეების უსაფრთხოების უზრუნველყოფა;\n- სასამართლოში წესრიგის დაცვის უზრუნველყოფა;\n- წესრიგის დაცვასთან დაკავშირებით სასამართლოს თავმჯდომარისა და სასამართლო სხდომის თავმჯდომარის მითითებების შესრულება;\n- სასამართლოს ადმინისტრაციული შენობის დაცვა;\n- სასამართლო პროცესის დაწყებისათვის სასამართლო სხდომის დარბაზის მზადყოფნის შემოწმება, მოსამართლის მითითებით სასამართლოს სხდომის დარბაზში სისხლის სამართლის საქმისა და ნივთიერი მტკიცებულებების გადატანის და დაცვის უზრუნველყოფა;\n- სასამართლოში სამართალდარღვევის აღკვეთა, სამართალდამრღვევის გამოვლენა, აუცილებლობის შემთხვევაში მისი დაკავება პოლიციისათვის გადაცემის მიზნით და ამის თაობაზე დაკავების ოქმის შედგენა.","additional_requirements":"ა) სასურველია უმაღლესი განათლება;\nბ) სასურველია სამუშაო გამოცდილება.","additional_info":"- კონკურსი ჩატარდება გასაუბრების ფორმით;\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n- კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n- კონკურსს ჩაატარებს სიღნაღის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი:ქ. სიღნაღი, ცოტნე დადიანის ქ. N15)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. საშუალო განათლების დამადასტურებელი ატესტატის ან უმაღლესი ან სპეციალური განათლების დამადსტურებელი დიპლომის ასლი (არსებობის შემთხვევაში);\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული დოკუმენტის ასლი (არსებობის შემთხვევაში).\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":null,"work_experience":null,"profession":"Lawyer","age":"22 From - 50 To","knowledge_legal_acts":"ა) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)\"შეკრებებისა და მანიფესტაციების შესახებ\" საქართველოს კანონი;\nგ)\"სასამართლოში ფოტოგადაღების, კინო-, ვიდეო-, აუდიო ჩაწერისა და ეთერში გადაცემის წესის შესახებ\" სასამართლოს თავმჯდომარის ბრძანება;\nდ) საქართველოს  სამოქალაქო საპროცესო კოდექსის 212-ე მუხლი, საქართველოს სისხლის სამართლის საპროცესო კოდექსის 85-ე მუხლი."},"computers":[],"languages":[]}