{"general":{"position":"Senior Specialist at Waste and Chemicals Management Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/07/31","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5356"},"contact":{"address":"გულუას ქ№6","phone":"2 72-72-10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1.არასახიფათო ნარჩენების მართვის სფეროში სახელმწიფო პოლიტიკის შემუშავებაში მონაწილეობა;\n2.არასახიფათო ნარჩენების მართვის სფეროში პროექტების განხორციელებაში მონაწილეობის მიღება;\n3.ნარჩენების მართვის სფეროში სემინარების, საერთაშორისო შეხვედრების და სწავლებების ორგანიზებაში მონაწოლეობა;\n4.მუნიციპალიტეტების შესაძლებლობების გაძლიერების სამუშაოების ორგანიზებაში მონაწილეობა (კონსულტაციები, სწავლება, საინფორმაციო მასალების მომზადება – მიწოდება);\n5.არასახიფათო ნარჩენების მართვის სფეროში საპროექტო წინადადებების შემუშავება;\n6.არასახიფათო ნარჩენების მართვასთან დაკავშირებით შემოსული პროექტების განხილვა და კორესპონდენციის წარმოებაში მონაწილეობა;\n7.სამსახურის კომპეტენციის ფარგლებში გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა და შესაბამისი შენიშვნების, წინადადებების მომზადება;\n8.ნარჩენების მართვის გეგმების განხილვა და შესაბამისი შენიშვნების, წინადადებების მომზადება;\n9.არასახიფათო ნარჩენების მართვის სფეროში სამსახურის მიერ გაწეული საქმიანობის შესახებ წარსადგენი ანგარიშის მომზადებაში მონაწილეობა;\n10.ნარჩენების სახელმწიფო აღრიცხვის მიზნით ინფორმაციის მიღება, დამუშავება და მისი შეტანა საინფორმაციო ბაზაში;\n11.გარემოს მდგომარეობის შესახებ ეროვნული მოხსენების პროექტის მომზადების მიზნით ინფორმაციის მოპოვება და დამუშავება;","additional_requirements":"უმაღლესი/მაგისტრატურა ტექნიკური, საბუნებისმეტყველო, იურიდიული ან გარემოსდაცვითი მიმართულებით;\n\nგარემოს დაცვის კუთხით სახელმწიფო, კერძო ან არასამთავრობო სექტორებში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n\nსასურველია;\n\n1)კომპიუტერულ მონაცემთა ბაზებთან მუშაობის გამოცდილება. \n\n2)ინგლისური და რუსული ენების სრულყოფილად ცოდნა (წერის, ტექსტის ანალიზის და მეტყველების მაღალი კომპეტენციით)","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება. \n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსი ჩატარდება ორ ეტაპად - წერითი და გასაუბრების ფორმით.\n\nკონკურსის პირველ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nკანდიდატმა დამატებითი დოკუმენტაციის ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი).\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":"Technical","age":"25 From","knowledge_legal_acts":"ნარჩენების მართვის სფეროსთან დაკავშირებული საკანონმდებლო/ნორმატიული აქტების სათანადო ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}