{"general":{"position":"Chief Specialist at the Materials Planning and Supply Division","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Logistics","deadline":"2014/03/05","salary":"1020 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"6 months","vacancy_id":"13224"},"contact":{"address":"გორი. ჭავჭავაძის ქ. 56","phone":"0370270876","contact_person":"თამთა დოთიაშვილი"},"job_description":"\tსამედიცინო აპარატურის გამართულად ფუნქციონირების კონტროლი;\n\tდასაგეგმი წლისათვის, საჭირო მატერიალური ფასეულობების შესახებ ინფორმაციის შეგროვება;\n\tკომპეტენციის ფარგლებში, საქონლის/მომსახურების/სამუშაოების მიღება და მათი მიზნობრივი გამოყენების კონტროლი;\n\tსაჭიროების შემთხვევაში, სამხედრო ჰოსპიტლის ბალანსზე რიცხული ტექნიკისა და ინვენტარისა ტექნიკური დათვალიერებისათვის საჭირო ღონისძიებების განხორციელების უზრუნველყოფა;\n\tმატერიალური ფასეულობების შენახვის პირობების დარღვევის შემთხვევაში ხელმძღვანელობის ინფორმირება და რეკომენდაციის სახით ჩასატარებელი ღონისძიებების გეგმის მიწოდება;\n\tსამხედრო ჰოსპიტლის სარგებლობაში არსებული მატერიალური რესურსის დანიშნულებისამებრ გამოყენების მონიტორინგი;\n\tმატერიალური რესურსის დაზიანების შემთხვევაში ხელმძღვანელობისათვის ინფორმაციის დაუყოვნებლივ მიწოდების უზრუნველყოფა; \n\tკომპეტენციის ფარგლებში სამხედრო ჰოსპიტლის ქონებისა და საფინანსო ვალდებულებათა ინვენტარიზაციის ჩატარების პროცესში მონაწილეობა;\n\tხელმძღვანელობისგან მიღებული სხვა დავალებების შესრულება.","additional_requirements":"- სამუშაოს ორგანიზება; \n- ორგანიზებულობა; \n- თვითდისციპლინა;\n- დავალებების ხარისხიანად და დროულად შესრულების უნარი;\n- გუნდური მუშაობის უნარი;\n- სტრესულ გარემოში მუშაობის უნარი;\n- სიახლეებთან ადაპტაციის უნარი;\n- შეხვედრების ორგანიზების უნარი; \n- დატვირთული რეჟიმით მუშაობის უნარი; \n- სწრაფვა მუდმივი თვითგანვითარებისკენ.","additional_info":"•კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით; ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, კანდიდატი ვერ გავა გასაუბრებაზე;\n•კონკურსი ჩატარდება გასაუბრების ფორმით;\n•\"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს კვალიფიკაციის დამადასტურებელი დოკუმენტის (დიპლომი, სერტიფიკატი) ასლი;\n•\"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\n• კანდიდატმა გასაუბრებაზე უნდა წარმოადგინოს შესაბამისი სამუშო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი; \n•კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას (ვაკანსიის შევსებისას გთხოვთ, \"პირადი ინფორმაციის\" ბლოკში მიუთითოთ რეგისტრაციის და ფაქტობრივი მისამართი); \n•კონკურსს ჩაატარებს სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის საკონკურსო-საატესტაციო კომისია (მის: გორი.ჭავჭავაძის ქ.N 56);\n•კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით;\n•პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს.","qualifications":{"degree":"Technical Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს შრომის კოდექსი;\nსაქართველოს ფინანსთა მინისტრის მიერ 2010 წლის 23 ივლისის N605 ბრძანებით დამტკიცებული „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესი\";\nსაჯარო სამართლის იურიდიული პირის – „საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის“ დებულების დამტკიცების თაობაზე“ საქართველოს თავდაცვის მინისტრის 2006 წლის 25 ოქტომბრის N297 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}