{"general":{"position":"ბუღალტრული აღრიცხვის სამსახურის მთავარი სპეციალისტი","provided_by":"სახელმწიფო სერვისების განვითარების სააგენტო","category":"ბუღალტერია","deadline":"2014/03/16","salary":"900 ლარიდან - 1198 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"13328"},"contact":{"address":"სანაპიროს # 2","phone":"2357921","contact_person":null},"job_description":"•\tშესყიდვების სამსახურიდან დოკუმენტბრუნვის ელექტრონული სისტემით შემოსული კორესპონდენციის მიღება და ბუღალტრულ პროგრამაში, ხარჯებში გატარება;\n•\tლოჯისტიკის სამსახურიდან  შემოსული კომუნალური, კომუნიკაციის, წარმომადგენლობითი ხარჯებისა და სხვა მიმდინარე ხარჯის საბუღალტრო პროგრამა “ორის მენეჯერში” გატარება;\n•\tყველა სახის გრანტის ფარგლებში არსებული ხარჯების საბუღალტრო პროგრამაში გატარება;\n•\tსაგადასახადო ანგარიშ–ფაქტურების აღრიცხვა და საბუღალტრო პროგრამასთან შედარება, ასევე ანგარიშ–ფაქტურების დეკლარაციაზე მიბმა და კონტროლი;\n•\tიჯარისა და მომსახურების მიღება-ჩაბარების აქტების საფუძველზე სხვა არაკლასიფიცირებული შემოსავლების აღრიცხვა;\n•\tსახელმწიფო სერვისების განვითარების სააგენტოს ტერიტორიულ სამსახურებსა და ცენტრალურ აპარატში ინვენტარიზაციის ჩატარებაში მონაწილეობის მიღება.","additional_requirements":"•\tაუცილებელია უმაღლესი განათლება (სასურველია ფინანსებში/ბუღალტერიაში/აუდიტში ან მსგავს სფეროში) მაგისტრი ან მაგისტრთან გათანაბრებული;\n•\tაუცილებელია პროფესიონალი ბუღალტრის სერტიფიცირების (ACCA) პროგრამის სტუდენტი;\n•\tაუცილებელია საჯარო სექტორში ბუღალტერიაში მუშაობის მინიმუმ ერთწლიანი გამოცდილება;\n•\tაუცილებელია საბუღალტრო პროგრამაში მუშაობის გამოცდილება (Oris Manager);\n•\tაუცილებელია საოფისე კომპიუტერული პროგრამების სრულყოფილი ცოდნა (MS Office);\n•\tაუცილებელია რუსული და ინგლისური ენების საშუალო დონეზე ფლობა.\n\nუნარ–ჩვევები:\n\n•\tპასუხისმგებლობის მაღალი გრძნობა;\n•\tორგანიზებულობა;\n•\tდეტალებზე ორიენტირებულობა;\n•\tპუნქტუალურობა;\n•\tგუნდური მუშაობის უნარი;\n•\tანალიტიკური აზროვნების უნარი.","additional_info":"სახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დამატებითი ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge\nკონკურსში მონაწილეობის მსურველებს, გთხოვთ, შეავსოთ სააპლიკაციო ფორმა და გააკეთოთ განაცხადი მიმდინარე ვაკანსიაზე","qualifications":{"degree":null,"work_experience":null,"profession":"ბუღალტერი","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"}],"languages":[]}