{"general":{"position":"Chief Specialist at the Economic Division of the Accounting Department","provided_by":"Ministry of Education and Science of Georgia","category":"Accounting","deadline":"2013/04/17","salary":"1080 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"2452"},"contact":{"address":"ქ. თბილისი, დ. უზნაძის 52","phone":"2 200 220","contact_person":null},"job_description":"o\tსაქართველოს განათლებისა და მეცნიერების სფეროში სახელმწიფო პოლიტიკის შემუშავების პროგრამის დაფინანსების ფარგლებში გაფორმებული სახელმწიფო შესყიდვების შესახებ ხელშეკრულებების მიხედვით, ეკონომიკური კლასიფიკაციის მუხლების შესაბამისად ანგარიშსწორებისათვის, ელექტრონულ ხაზინაში ხელშეკრულებების რეგისტრაცია.  ვალდებულებებისა და საგადასახადო მოთხოვნების მომზადება;\no\tპროგრამის (აპარატის) ბალანსზე დარიცხული დებიტორულ-კრედიტორული  დავალიანებების ამსახველი ფორმის შედგენა წლებისა და მომწოდებლების მიხედვით;\no\tსაქართველოს კონტროლის პალატისათვის ანგარიშის მიწოდება გაწეულ ხარჯებზე ყოველთვიურად, ასევე ყოველწლიურად. \no\tსამინისტროს აპარატის სახელფასო, საშვებულებო, პრემიების, კომპენსაციების უწყისების, საბანკო რეესტრისა და შესაბამისი ვალდებულებების, განაცხადების, საგადახდო მოთხოვნების შედგენა, შრომის ანაზღაურების გაანგარიშება და ფინანსთა სამინისტროს სახაზინო სამსახურის პროგრამაში ასახვა;\no\tორის-მენეჯერში სათანადო დოკუმენტაციის საფუძველზე ადამიანური რესურსების ბაზის შექმნა;\no\tყოველ კვარტალში განხორციელებული ფაქტიური და საკასო ხარჯების აღრიცხვა და შესაბამის მემორიალურ ორდერში ასახვა;\no\tსამეცნიერო დაწესებულებების მიერ წარმოდენილი ბალანსების მიღება თანდართული ფორმებით და ნაერთის მომზადება; \no\tპროგრამების ფარგლებში გაფორმებული ხელშეკრულებების საფუძველზე წარმოდგენილი ფინანსური ანგარიშების განხილვა, გაწეული ხარჯების მიზნობრიობის დადგენა ხელშეკრულების ხარჯთაღრიცხვის მიხედვით და საბოლოო შედარების აქტების გაფორმება;\no\tშესასრულებლად მიღებული კოორესპონდენციის წარმოება.","additional_requirements":"\tსაერთაშორისო საბუღალტრო სტანდარტების და პრინციპების  საფუძვლიანი ცოდნა;\n\tსაქართველოს საგადასახადო კოდექსის, საბუღალტრო და საგადასახადო პოლიტიკის ცოდნა;\n\tOris-ის საბუღალტრო და საოფისე პროგრამების ცოდნა;\n\n სავალდებულო ცოდნა/უნარები:\n• ორგანიზებულობა და პასუხისმგებლობის მაღალი გრძნობა;\n• კომუნიკაბელურობა და კოლეგიალობა;\n• ანალიტიკური აზროვნება;\n• დაძაბულ რეჟიმში მუშაობისა და დროის მართვის უნარ-ჩვევები.","additional_info":"უპირატესობა მიენიჭება პირს, რომელსაც:\n•\tაქვს საჯარო სექტორში მუშაობის გამოცდილება;\n•\tაქვს განათლების სისტემაში მინიმუმ 1 წელი მუშაობის გამოცდილება;\n\nკონკურსი ჩატარდება 2 ეტაპად: 1)განაცხადების შერჩევა, 2) გასაუბრება.","qualifications":{"degree":"Master's Degree","work_experience":"2 years","profession":"Accountant","age":null,"knowledge_legal_acts":"კანონი ბუღალტრული აღრიცხვისა და ანგარიშგების რეგულირების შესახებ;\nკანონი სახელმწიფო შესყიდვების შესახებ;\nკანონი სახელმწიფო ბიუჯეტის შესახებ;\nკანონი საჯარო სამართლის იურიდიული პირის შესახებ;\nკანონი ზოგადი განათლების შესახებ;\nკანონი გრანტების შესახებ;\nსაქართველოს შრომის კოდექსი;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"ORIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}