{"general":{"position":"Chief Specialist of the Maritime Rescue Department of Batumi (Diver)","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Emergencies","deadline":"2014/03/26","salary":"825 GEL","num_positions":"4","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13984"},"contact":{"address":"ქ.ბათუმი","phone":"551098088","contact_person":"ია დოლიძე"},"job_description":"სამუშაოს აღწერა  - ფუნქციები და მოვალეობები:\n•მყვინთავისა და მაშველის ერთობლივი მუშაობა მყვინთავის წყალქვეშ ყოფნის დროს სიგნალების გადაცემა–მიღება თოკის საშუალებით. მყვინთავის წყალქვეშა სიგნალები იხილეთ მოცემულ ბმულზე: http://tanner.narod.ru/spas/viz_zn/vodolaz/znak/index.htm;\n•ახორციელებს წყალქვეშა ტექნიკური და სხვა საძიებო (სამყვინთი) სამუშაოების ჩატარებას;\n•განუხრელად ასრულებს ხელმძღვანელის დავალებებსა და მითითებებს;\n•ვალდებულია მუდმივად დახვეწოს პროფესიული საქმიანობისათვის საჭირო უნარები;\n•ტექნიკური სამუშაოების შესრულებისას დაიცვას უსაფრთხოების წესები;\n•განუხრელად დაიცვას დისციპლინა;\n•ვალდებულია სააგენტოს ბალანსზე რიცხული, პირად სარგებლობაში არსებული ნივთების (აპარატურა, ტექნიკა, ინვენტარ–მოწყობილობები, სპეცტანსაცმელი) მოვლა–შენახვასა და ექსპლუატაციის ნორმების  დაცვაზე;\n•საყვინთი აღჭურვილობისა და აქსესუარების გამოყენების ცოდნა.","additional_requirements":"ძირითადი მოთხოვნები:\n•საშუალო განათლება;\n•მყვინთავად მუშაობის არანაკლებ 6 თვიანი გამოცდილება ან, სპეციალური კურსების გავლის დამადასტურებელი დოკუმენტი;\n•ცურვა;\n•ყვინთვა;\n•კომპრესორთან მუშაობის გამოცდილება. (მოიცავს შემდეგს: მყვინთავმა სამუშაოების დასრულების დროს უნდა შეამოწმოს, გარეცხოს, მოიყვანოს მწყობრში, დატენოს ჟანგბადის ბალონი კომპრესორის საშუალებით, ყურადღება მიაქციოს კომპრესორის სწორ ექსპლოატაციას. ააწყოს აღჭურვილობა შემდგომი ოპერაციების შესასრულებლად).\n\nსასურველია:\n•სასურველია მართვის უფლების დამადასტურებელი მოწმობა;\n•სასურველია სავალდებულო სამხედრო სამსახურის მოხდის დამადასტურებელი მოწმობა;\n•პირველადი სამედიცინო დახმარება (დამწვრობა, მოტეხილობა, მათ შორის ქიმიური დამწვრობა, კომატოზური მდგომარეობა, გულის მასაჟი, ხელოვნური სუნთქვა და ა.შ);\n•კავშირგაბმულობის ტექ. საშუალებებთან მუშაობის ცოდნა– პრაქტიკული გამოცდილება,ხელისა და სტაციონალური რადიოსადგურების გამოყენება.\n\nკანდიდატს დამატებით მოეთხოვება შემდეგი უნარჩვევები:\n•გუნდური მუშაობის უნარი; \n•ეფექტური კომუნიკაციის უნარი; \n•დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი; \n•მაღალი პასუხისმგებლობის გრძნობა;\n•გადაწყვეტილების მიღების უნარი.","additional_info":"1. კანდიდატმა საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე ,,ჩემი რეზიუმე\"-ს ,,დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს:\nა) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ)განათლების დამადასტურებელი მოწმობის ასლი (უცხოურენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი დოკუმენტის სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \n2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს სააგენტოს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე. კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n3. საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი კონკურსზე არ დაიშვება.\n4. აღნიშნულ პოზიციაზე დადგენილია შემდეგი საკონკურსო ეტაპები:\n I ეტაპი – საბუთების შერჩევა/შეფასება;\n II ეტაპი – ფიზიკური მონაცემების შეფასება/პრაქტიკული გამოცდა (ცურვა, ყვინთვა, აღჭურვილობა);\n III ეტაპი – გასაუბრება;\n\n5. ცურვითი გამოცდის მაჩვენებლებია:\n\n35 წლის ჩათვლით\n•100 მეტრზე გაცურვა – 03 წუთში;\n\n35 წელს ზემოთ\n•100 მეტრზე გაცურვა – 3,15 წუთში;","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}