{"general":{"position":"Head at the Legal Support Division of the Legal Division","provided_by":"Justice Department of A/R Abkhazia","category":"Legal","deadline":"2014/04/17","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"1 months","vacancy_id":"14567"},"contact":{"address":"ი.ჭავჭავაძის 17ა","phone":"599500355","contact_person":"სოფიო ყოლბაია"},"job_description":"ნორმატიოლი აქტების პროექტების სამართლებრივი ექსპერტიზა და უპირატესი იურიდიული ძალის მქონე ნორმატიულ აქტებთან შესაბამისობის დადგენა.\nაფხაზეთის ავტონომიური რესპუბლიკის ნორმატიული აქტების \" საქართველოს საკანონმდებლო მაცნე\"-ში გამოსაქვეყნებლად წარდგენა.\nმოქმედი ნორმატიული აქტების უპირატესი იურიდიული ძალის მქონე ნორმატიულ აქტებთან შესაბამისობის უზრუნველყოფისა და სამართლებრივი კოლიზოიების აღმოფხვრის თაობაზე კონკრეტული წინადადებაბის, დასკვნებისა და პროექტების მომზადება.\nდეპარტამენტის თავმჯდომარის უშუალო დავალების შესრულება.\nკანონმდებლობით გათვალისწინებული სხვა ფუნქციების განხორციელება.","additional_requirements":"1) უპირატესობა მიენიჭება უმაღლესი იურიდიული განათლების, მაგისტრის ან მასთან გათანაბრებული აკადემიური ხარისხის მქონე კონკურსანტს;\n2) უცხო ენის ცოდნა;\n3) საჯარო სამსახურში სპეციალობით მუშაობის არანაკლებ 5 წლიანი გამოცდილება (უპირატესობა მიენიჭება სამართალშემოქმედებით სფეროში მუშაობის გამოცდილებას);\n4) პასუხისმგებლობის გრძნობა;\n5) გადაწყვეტილების მიღება და მოქმედების ინიციირება;\n6) სტრესულ სიტუაციაში სამუშაოზე კონცენტრირების უნარი;\n7) ორგანიზატორული უნარ-ჩვევები;\n8) კონფლიქტური სიტუაციების მართვის უნარი;\n9) გუნდური მუშაობა.","additional_info":"- კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს:\n1) სამუშაო გამოცდილების დამადასტურებელი დოკუმენტები;\n2) განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტები;\n3) სამოტივაციო წერილი, სადაც ნათლად იქნება წარმოჩენილი კანდიდატის დასაბუთება, თუ რატომ სურს აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტში სამსახურის დაწყება და რატომ თვლის, რომ მისი კანდიდატურა შეესაბამება აღნიშნულ ვაკანსიას;\n4) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს საკონკურსო - საატესტაციო კომისიას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ.\n- კონკურსის ჩატარების ეტაპები:\n1) აპლიკაციების შეფასება/გადარჩევა;\n2) ტესტირება;\n3) გასაუბრება.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს;\n- კონკურსანტისთვის ტესტირების ეტაპი წარმატებულად ჩაითვლება, თუ კანდიდატმა არანაკლებ 22 ტესტურ დავალებაზე გასცა სწორი პასუხი.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n საქართველოს კანონი \"საქართველოს ზოგადი ადმინისტრაციული კოდექსი\" (I, II, III, IV, VI თავები);\n საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ\";\n საქართველოს კანონი \"ნორმატიული აქტების შესახებ\";\n საქართველოს კანონი \"საჯარო სამსახურის შესახებ\";\n საქართველოს კანონი \"საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა-დევნილთა შესახებ\";\n საქართველოს კანონი \" ოკუპირებული ტერიტორიების შესახებ\"\n საქართველოს იუსტიცის მინისტრის 2011 წლის 11 ოქტომბრის №133 ბრძანება \"პირადობის ნეიტრალური მოწმობისა და  ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემისა და გაუქმების წესის დამტკიცების შესახებ\";\n საქართველოს იუსტიციის მინისტრის 2011 წლის 29 დეკემბრის №158  ბრძანება \"მართვის ავტომატური საშუალებების გამოყენებით ნორმატიული აქტის ( ნორმატიული აქტის პროექტის) შედგენის, მიღების (გამოცემის), გაგზავნის, აღრიცხვის, სისტემატიზაციისა და გამოქვეყნების წესის დამტკიცების თაობაზე\";\n საქართველოს იუსტიციის მინისტრის 2010 წლის 6 დეკემბრის  №225 ბრძანება\"საქართველოს საკანონმდებლო მაცნეში\" ნორმატიული აქტების გამოქვეყნებისა და მომსახურეობისთვის დაწესებული საფასურის ოდენობისა და გადახდის წესის დამტკიცების თაობაზე\";\n აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n აფხაზეთის კანონი „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n აფხაზეთის ავტონომიური რესპუბლიკის კანონი „ნორმატიული აქტების შესახებ“;\n აფხაზეთის ავტონომიური რესპუბლიკის 2005 წლის 22 თებერვლის №12 დადგენილებით დამტკიცებული აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის რეგლამენტი;\n აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2011 წლის 24 ოქტომბრის №11 დადგენილებით დამტკიცებული    აფხაზეთის ავტონომიური რესპუბლიკის ტერიტორიაზე ლეგიტიმურად მცხოვრები - პირადობის ნეიტრალური მოწმობისა და ნეიტრალური სამგზავრო დოკუმენტის მიღებაზე უფლებამოსილი პირების ფოტოიდენტურობის დადასტურების წესი;\n აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2009 წლის 12 ოქტომბრის №25 დადგენილებით დამტკიცებული აფხაზეთის ავტონომიური რესპუბლიკის იუსტიციის დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}