{"general":{"position":"Senior Database Administrator","provided_by":"Civil Service Development Agency","category":"Base Administrator","deadline":"2013/09/27","salary":"From 3000 GEL - To 5200 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6206"},"contact":{"address":"სანაპიროს #2","phone":"235 79 21","contact_person":null},"job_description":"•მონაცემთა ბაზების სტრუქტურებში, ბაზების ობიექტებში საფუძვლიანად გარკვევა, მათი ადმინისტრირება, გამართული მუშაობის უზრუნველყოფა და მხარდაჭერა;\n•მონაცემთა ბაზებს შორის არსებული კავშირების (როგორც რეპლიკაციებით, ასე პროცედურებით) გამართული მუშაობის უზრუნველყოფა;\n•არსებული მონაცემთა ბაზის ობიექტების (ინდექსების, პროცედურების, ფუნქციების, ტრიგერების, view-ების, job-ების და სხვა) გამართული მუშაობის უზრუნველყოფა;\n•ბიზნეს მოთხოვნებიდან გამომდინარე ახალი მონაცემთა ბაზის ობიექტების (ინდექსების, პროცედურების, ფუნქციების, ტრიგერების, view-ების, job-ების და სხვა) შემუშავება და მათი გამართული მუშაობის უზრუნველყოფა, ასევე არსებულ ბაზის ობიექტებში ცვლილებების შეტანა, მათი გამართული მუშაობის უზრუნველყოფა;\n•მონაცემთა ბაზების და მათზე დაშენებული ბიზნეს პროგრამების ეფექტური მუშაობისთვის ბაზების წარმადობის პერიოდული ოპტიმიზაცია და ტიუნინგი (performance tuning);\n•მონაცემთა ბაზების პერიოდული შემოწმება და საჭიროების შემთხვევაში ბაზების აღდგენის უზრუნველყოფა;\n•მონაცემთა ბაზების სერვერების ადმინისტრირება, მათი ოპერაციული სისტემის ინსტალაცია და გამართული მუშაობის უზრუნველყოფა.","additional_requirements":"•უმაღლესი განათლება ინფორმაციულ ტექნოლოგიებში;\n•მონაცემთა ბაზების ადმინისტრატორად მუშაობის მინიმუმ 5 წლიანი გამოცდილება;\n•რელიაციური მონაცემთა ბაზების, მათი ნორმალიზაციის წესების საფუძვლიანი ცოდნა;\n•T-SQL-ის სრულყოფილი ცოდნა;\n•MS SQL Server 2008 R2 სერვერის ადმინისტრირების გამოცდილება;\n•MS Windows Cluster-თან და MS Windows 2008R2-თან მუშაობის გამოცდილება;\n•მონაცემთა ბაზების სარეზერვო ასლების კეთება და მათი აღდგენა Symantec Backup Exec 2012 – ის საშუალებით;\n•Standby მონაცემთა ბაზასთან მუშაობის გამოცდილება;\n•სერვერულ ოპერაციულ სისტემებთან მუშაობის გამოცდილება;\n•სხვადასხვა პროექტზე ერთდროულად მუშაობის უნარი და გამოცდილება;\n•ინგლისური და რუსული ენების სრულყოფილი ცოდნა.\n\nუნარ - ჩვევები:\n\n•პასუხისმგებლობის მაღალი გრძნობა;\n•ორგანიზებულობა;\n•დეტალებზე ორიენტირებულობა;\n•გამართული წერისა და მეტყველების უნარი;\n•კომუნიკაბელურობა;\n•აზრის ნათლად გამოხატვის უნარი;\n•გადაწყვეტილების დამოუკიდებლად მიღების უნარი;\n•გუნდური მუშაობის უნარი;\n•დაგეგმვის უნარი;\n•ინფორმაციის მიღებისა და გადაცემის უნარი.","additional_info":"•კონკურსში მონაწილეობას მიიღებენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს და შესაბამისად, მხოლოდ მათთან მოხდება დაკავშირება;\n•სახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დამატებითი ინფორმაციისათვის ეწვიეთ ვებ-გვერდს: www.sda.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"Information Technology","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Russian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}