{"general":{"position":"Specialist at the Information Technology Division","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Informational Technologies (IT)","deadline":"2013/11/23","salary":"830 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"7571"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"231 27 45, 231 27 47 (113)","contact_person":null},"job_description":"ა) უზრუნველყოფს კომპიუტერული და საოფისე ტექნიკის მუშაობაში აღმოჩენილი პრობლემების დიაგნოსტიკასა და აღმოფხვრას;\nბ) უზრუნველყოფს ოპერაციული სისტემების, დრაივერების და სხვა პროგრამული უზრუნველყოფის ინსტალაციას;\nგ) უზრუნველყოფს მომხმარებელთა Active Directory-ში გაწევრიანებას;\nდ) ასრულებს სამსახურის ხელმძღვანელობის სხვა დავალებებსა და მითითებებს.","additional_requirements":"ა) Windows ოპერაციული სისტემების ცოდნა;\nბ) IT პრობლემების დიაგნოსტიკის გამოცდილება;\nგ) ქსელური სერვისების (DNS, DHCP) საბაზო ცოდნა;\nდ) ქსელური პროტოკოლების (TCP/IP ) საბაზო ცოდნა;\nე) Active Directory-სთან მუშაობის გამოცდილება;\nვ) საოფისე პროგრამების Microsoft Office ცოდნა;\nზ) უცხო ენების ცოდნა ტექნიკური დოკუმენტაციის გასარჩევად;\nთ) MOS, MCTS, MCITP, MCDST სერტიფიკატების ფლობა ჩაითვლება უპირატესობად;\nი) უმაღლესი განათლება (ბაკალავრის ხარისხი) ან მეოთხე კურსის სტუდენტი;\nკ) საინფორმაციო ტექნოლოგიების მიმართულებით მუშაობის ან სტაჟირების არანაკლებ 3-თვიანი გამოცდილება.","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას; \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან;\nკონკურსის ეტაპებია: \nა) პირველი ეტაპი - ზოგადი უნარების ტესტირება;\nბ) მეორე ეტაპი - გასაუბრება.\nკონკურსის შემდეგ ეტაპზე გადავა კანდიდატი რომელიც გადალახავს ზოგადი უნარების ტესტირებაზე მინიმალურ ბარიერს; კონკურსი ითვლება გავლილად კონკურსის ორივე ეტაპის წარმატებით გავლის შემთხვევაში;\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი;\nტესტირება ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში. მისამართი: ქ.თბილისი, გ.ქიქოძის ქ.N16;\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Less than one year","profession":"Information Technology","age":"21 From","knowledge_legal_acts":"ა) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nბ) „ინფორმაციული უსაფრთხოების შესახებ“ საქართველოს კანონი;\nგ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“  საქართველოს მთავრობის 2009 წლის 30 იანვრის №8 დადგენილება; \nდ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს საინფორმაციო ტექნოლოგიების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა  მინისტრის 2011 წლის 19 ივლისის №132 ბრძანება."},"computers":[{"program":"Windows Server","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Access","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office Visio","knowledge":"Very Good"}],"languages":[]}