{"general":{"position":"IT Specialist at the Technical Support","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"IT Support","deadline":"2014/10/14","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"17769"},"contact":{"address":"ქ.თბილისი, სანაპიროს 4","phone":"0322982712","contact_person":"სალომე ჭიჭინაძე"},"job_description":"შიდა ქსელის გამართული მუშაობის უზრუნველყოფა;\r\nWIFI - ის ქსელის გამართული მუშაობის უზრუნველყოფა;\r\nოპერაციული სისტემების დაყენება-ოპტიმიზაცია;\r\nპერსონალური კომპიუტერების აწყობა, ნაწილების შეცვლა-განახლება;\r\nდრაივერების ინსტალაცია და განახლება;\r\nსამომხმარებლო და ანტივირუსული პროგრამების ინსტალაცია და წაშლა,განახლება და გამართვა;\r\nელექტრონული ფოსტის პროგრამების დაყენება და გამართვა;\r\nთანამშრომლებისთვის სხვადასხვა IT ტიპის კონსულტაციების გაწევა.","additional_requirements":"ა) უმაღლესი ტექნიკური განათლება;\r\nბ) მუშაობის არანაკლებ 3 წლიანი გამოცდილება IT - ის სფეროში;\r\nგ) ოპერაციული სისტემების (MS windows XP, Vista, Seven) საფუძვლიანი ცოდნა;\r\nდ)კომპიუტერული ნაწილების (Hardware) საფუძვლიანი ცოდნა;\r\nე) სასურველია, CISCO - ს აპარატურასთან მუშაობის გამოცდილება;\r\nვ) კომპიუტერიული ტექნიკის დიაგნოსტირების, გაუმართაობის მიზეზების დადგენისა და მისი აღმოფხვრის გზების ცოდნა.","additional_info":"აუცილებელი მოთხოვნები:\r\n1) დამატებითი დოკუმენტაციის ბლოკში ატვირთეთ პირადობის მოწმობის ასლი\r\n2) განათლება/კვალიფიკაციის ბლოკში ატვირთეთ დიპლომის ასლი \r\n3) რეკომენდატორების ბლოკში ატვირთეთ არანაკლებ ერთი სარეკომენდაციო წერილი (ხელმოწერით და ბეჭდით (ბეჭდის არსებობის შემთხვევაში)), რომელშიც რეკომენდატორი მიმართავს საქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო - საატესტაციო კომისიას და დასაბუთებულად აღწერს კონკურსანტის (თქვენს), შეფასებასა და შესაბამისობას კონკრეტული ვაკანსიის მიმართ\r\n4) რეკომენდატორების ბლოკში მიუთითეთ იმ პირის (თქვენი ყოფილი ან ამჟამინდელი უშუალო ხელმძღვანელის ან სამსახურის კადრების თანამშრომლის) საკონტაქტო ინფორმაცია, რომელიც დაგვიდასტურებს თქვენს სამუშაო გამოცდილებას IT მხარდაჭერის სფეროში\r\n5) სამოტივაციო წერილის ბლოკში ატვირთეთ სამოტივაციო წერილი, სადაც დასაბუთებულად იქნება წარმოჩენილი, თუ რატომ გსურთ კულტურისა და ძეგლთა დაცვის სამინისტროში მუშაობის დაწყება და რატომ თვლით, რომ თქვენი კანდიდატურა შეესაბამება კონკრეტულ ვაკანსიას\r\nზემოთ ჩამოთვლილი მოთხოვნების შეუსრულებლობის შემთხვევაში, კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Information Technology","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}