{"general":{"position":"Forest Ranger - Tskhmorisi Forest Security Unit N3","provided_by":"LEPL Forestry Agency of Ajara","category":"Forest Management","deadline":"2013/12/15","salary":"600 GEL","num_positions":"1","location":"Qeda","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"10126"},"contact":{"address":"ქ.ბათუმი გორგასალის N124","phone":"577206021","contact_person":"ლალი ცოცხალაშვილი"},"job_description":"1. სახელმწიფო ტყის ფონდის დაცვა;\n2. ცხოველთა და მცენარეთა განადგურების, მიტაცებისა და დაზიანების აღკვეთა;\n3. ტყის ფონდის ტერიტორიებზე, თავისი კომპეტენციის ფარგლებში ადმინისტრაციულ სამართალდარღვევათა აღკვეთა,  საველე აქტის შედგენა და გადაცემა შემდგომი რეაგირებისათვის;\n4. ტყეკაფის მონიშვნასა და გამოყოფაში მონაწილეობა; \n5. ტყის ფონდის ტერიტორიაზე სტიქიური მოვლენების დროს საგანგებო ღონისძიებების განხორციელებაში მონაწილეობა;\n6. ხანძარსაწინააღმდეგო წესების დაცვა, ხოლო ხანძრის საფრთხის შემთხვევაში - მის სალიკვიდაციოდ შესაბამისი ზომების მიღება და საფრთხის შესახებ ინფორმაციის დაუყოვნებლივ მიწოდება სათანადო ორგანოებისთვის;\n7. განახორციელოს კანონმდებლობით ნებადართული სხვა საქმიანობა;\n8. სააგენტოს ხელმძღვანელობისა და შესაბამისი ადმინისტრაციის უფროსის (მათ შორის სატყეოს უფროსის) კანონიერი მითითებების შესრულება.","additional_requirements":"ტყის მცველი-რეინჯერის კანდიდატის ფაქტიური საცხოვრებელი ადგილი უნდა აკმაყოფილებდეს შესაბამისი ვაკანტური ადგილის ტერიტორიულ მდებარეობას, უნდა იყოს მაღალი პასუხისმგებლობის გრძნობის მქონე, უნდა გააჩნდეს დატვირთული რეჟიმით მუშაობის უნარი, ფიზიკურად ჯანმრთელი, ფსიქოლოგიურად გაწონასწორებული, არ უნდა ეშინოდეს წყალის, სიმაღლის, სიბნელის, ცუდი ამინდის, მტრული გარემოცვის;","additional_info":"სამუშაო ადგილმდებარეობა - ქედის სატყეო ადმინისტრაცია, ცხმორისის სატყეო, სამცველო N3\nკანდიდატმა „დამატებითი დოკუმენტაციის“ ბლოკში უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის (დიპლომის) ასლი ასეთის არსებობის შესახებ;\nბ) ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა)ასლი.\n- კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n- არასრულად წარმოდგენილი მონაცემები (დოკუმენტები) განხილვას არ დაექვემდებარება;\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით (საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge). საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში, მითითებულ ნომერზე, 10:00სთ-დან 18:00 სთ-მდე.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"21 From","knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\t\n• საქართველოს ენერგეტიკისა და ბუნებრივი რესურსების მინისტრის 2011 წლის 24 ივნისის №96 ბრძანება „საქართველოს ტერიტორიაზე ხე-ტყის მოძრაობის წესებისა და მრგვალი ხე-ტყის (მორის) პირველადი გადამუშავების ობიექტის (სახერხი საამქროს) ტექნიკური რეგლამენტის დამტკიცების შესახებ“\n• საქართველოს მთავრობის 2010 წლის 20 აგვისტოს #242 დადგენილება ,,ტყითსარგებლობის წესის დამტკიცების შესახებ“\n• საქართველოს კანონი საქართველოს ,,წითელი ნუსხისა“ და ,,წითელი წიგნის“ შესახებ;\n• საქართველოს პრეზიდენტის 2006 წლის 2 მაისის ბრძანებულება N303 საქართველოს ,,წითელი ნუსხის”დამტკიცების შესახებ;\n• აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბერის №55 დადგენილებით დამტკიცებული სსიპ აჭარის სატყეო სააგენტოს დებულება.\n• აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბერის №56 დადგენილებით დამტკიცებული ,,სატყეო მეურნეობის მართვის შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}