{"general":{"position":"Head of the HIV/AIDS, Tuberculosis, SGGD and Hepatitis Unit at the Communicable Diseases Division","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/10/20","salary":"1400 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6629"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობები:\n•\tსამმართელოს მუშაობის წარმართვა;\n•\tცენტრის სახელითა და მისი ინტერესებიდან გამომდინარე, თანამშრომლობა საერთაშორისო ორგანიზაციებთან (ჯანმრთელობის მსოფლიო ორგანიზაცია, მსოფლიო ბანკი, UNICEF, UNAIDS, CDC, USAID,  DFID და ა.შ.);\n•\tსამმართველოს მატერიალურ-ტექნიკურ აღჭურვილობაზე პასუხისმგებლობა, უსაფრთხოების წესების დაცვა;\n•\tსამმართველოს მეთოდური-ტექნიკური საქმიანობის კოორდინაცია;\n•\tაივ ინფექცია/შიდსის, ტუბერკულოზის, ვირუსული ჰეპატიტებისა და სგგდ ეპიდზედამხედველობის თანამედროვე სისტემების შემუშავების, დანერგვის და განხორციელების პროცესში მონაწილეობა;\n•\tაივ ინფექცია/შიდსის, ტუბერკულოზის, ვირუსული ჰეპატიტებისა და სგგდ ეპიდზედამხედველობის საერთაშორისო რეკომენდაციების შესწავლა და მისი ადაპტირება;\n•\tეპიდზედამხედველობის, დაავადებათა კონტროლისა და პროფილაქტიკის შესახებ ნორმატიული და  მეთოდური დოკუმენტების შემუშავებაში მონაწილეობა;\n•\tსახელმწიფო პროგრამების კოორდინაცია და კონტროლი;\n•\tაივ ინფექცია/შიდსის ეროვნული სტრატეგიული და ოპერაციული გეგმის შემუშავება/განახლებაში მონაწილეობა; \n•\tყოველთვიური, კვარტალური და წლის შესრულებული სამუშაოს ანგარიშების მომზადება; \n•\tეროვნული და საერთაშორისო ანგარიშგებისათვის მასალების მომზადება;\n•\tმონაწილეობა ეროვნული სამუშაო ჯგუფის რეგულარულ მუშაობაში აივ/შიდსის პრევენციის საკითხებზე.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\nსავალდებულოა: უმაღლესი  განათლება საზოგადოებრივი ჯანმრთელობის ან ეპიდემიოლოგიის განხრით; მაგისტრის (ან მასთან გათანაბრებული) ხარისხი შესაბამისი სპეციალობით; ჯანმო-ს, დაავადებათა პრევენციისა და კონტროლის ცენტრის (ატლანტა, აშშ), გაეროს ორგანიზაციების ტრენინგების სერთიფიკატები შესაბამის სფეროში;\nსასურველია; სამეცნიერო ხარისხი შესაბამისი სპეციალობით;\n\n•\tგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ 7 წლის სამუშაო სტაჟი შესაბამის სფეროში; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული (მათ შორის სტატისტიკური) პროგრამების ცოდნა; ინგლისური და რუსული ენების ცოდნა;\n\n•\tუნარ-ჩვევები:\nსავალდებულოა: ლიდერობა; მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\n\nკონკურსი ჩატარდება შემდეგი ფორმით:\nI ეტაპი - რეზიუმეს პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია;\nსაჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით 2013 წლის 20 ოქტომბრის ჩათვლით.","qualifications":{"degree":null,"work_experience":"7 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}