{"general":{"position":"საფინანსო-ეკონომიკური დეპარტამენტის  ლოჯისტიკის სამმართველოს სპეციალისტი","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2014/04/14","salary":"580 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14537"},"contact":{"address":"თბილისი 0177 მ.ასათიანის#9","phone":"2311754","contact_person":null},"job_description":"•\tმოსაწოდებელი და მოწოდებული საქონლის აღრიცხვიანობის უზრუნველყოფა;\n•\tხელშეკრულების ფარგლებში შესრულებული სამუშაოების, გაწეული მომსახურების და საქონლის მიწოდების დოკუმენტაციის (მიღება–ჩაბარების აქტები, დასკვნები და სხვა) მომზადება;\n•\tსაწყობში არსებული სამეურნეო და საკანცელარიო პროდუქციის მიღება, გაცემა და ნაშთების კონტროლი;\n•\t საწყობიდან გამოწერილი სასაქონლო ზედნადებების ატვირთვა შემოსავლების სამსახურის ელექტრონულ სისტემაში;\n•\tსაწვავის ხარჯის აღრიცხვა და ინფირმაციის ყოველკვირეული მოწოდება;\n•\tსაწყობის აღწერაში მონაწილეობა;\n•\t ცენტრის შესაბამის სამსახურთან ერთად მიმწოდებლების მიერ ხელშეკრულებით გათვალისწინებული ვალდებულების დარღვევის ფაქტებზე საჯარიმო ღონისძიებების განხორციელების უზრუნველყოფა არსებული ხელშეკრულების და მოქმედი კანონმდებლობით დადგენილი წესით;\n•\t ცენტრის ინტერესებიდან გამომდინარე უშუალო ხელმძღვანელის მითითებების და დავალების შესრულებას კომპეტენციის ფარგლებში.","additional_requirements":"•\tუმაღლესი განათლება;\n•\tსასურველია მარაგების მართვისა და ლოგისტიკური დაგეგმარების განხრით სერტიფიცირებული ტრენინგ-კურსები; \n•\tარანაკლებ ერთწლიანი სამუშაო გამოცდილება სახელმწიფო სექტორში;\n•\tლოგისტიკური პროცედურების ცოდნა კანონმდებლობის შესაბამისად; \n•\tგრანტებისა და პროექტების შესყიდვების ადმინისტრირებასა და მონიტორინგთან დაკავშირებული გამოცდილება; \n•\tმარაგების მართვის გამოცდილება; \n•\tსახელმწიფო ჯანდაცვის პროგრამების პროცედურების ცოდნა; \n•\tკომპიუტერული პროგრამების ცოდნა (Windows, MS Office, Internet), მათ შორის სასაწყობო ლოგისტიკური ;\n•\tსასურველია ინგლისური და რუსული ენების ცოდნა;\nუნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება;\n•\tლოგიკური და ანალიტიკური აზროვნების უნარი;\n•\tკომუნიკაბელურობა;\n•\tკონფიდენციალობა, მოწესრიგებულობა და პუნქტუალობა;\n•\tგუნდური მუშაობის უნარი;\n•\tმაღალი ორგანიზაციული კულტურა;\n•\tკონფლიქტების მართვის უნარი;\n•\tსტრესულ სიტუაციაში მუშაობის უნარი;\n•\tდისციპლინირებულობა და საიმედობა;","additional_info":"კონკურსის ჩატარების წესი\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.\nკონკურსში მონაწილეობის მსურველებს მოეთხოვებათ ელექტრონული აპლიკაციის შევსება  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე - www.hr.gov.ge. \nსავალდებულო დოკუმენტაციის და ინფორმაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე. წარუმატებელ კანდიდატებთან დაკავშირება მოხდება საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის - www.hr.gov.ge მეშვეობით.\nკონკურსი ჩატარდება ორ ეტაპად:\n•\tI ეტაპი - რეზიუმეების პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ საკვალიფიკაციო მოთხოვნებთან;\n•\tII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან;\nკონკურსის II ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც პირველადი სკრინინგის (აპლიკაციების გადარჩევა) შედეგად, დააკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\nშერჩეულ კანდიდატებთან დაკავშირება მოხდება განაცხადში მითითებული მობილური სატელეფონო ნომრის მეშვეობით.\nII ეტაპის დასრულების შემდეგ, კონკურსის საბოლოო შედეგები კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":null,"work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}