{"general":{"position":"Specialist of International Programs Unit at the International Programs and Georgian Culture Popularization Department","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"International Relations","deadline":"2013/12/01","salary":"800 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8649"},"contact":{"address":"ქ.თბილისი.სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"კომპეტენციის ფარგლებში, საერთაშორისო ორგანიზაციებთან, საქართველოში აკრედიტებულ დიპლომატიურ კორპუსთან, უცხო ქვეყნების შესაბამის სამთავრობო დაწესებულებებთან, არასამთავრობო ორგანიზაციებთან, სამინისტროს სსიპ-ებთან და საქართველოს სხვადასხვა სამინისტროსა და სახელმწიფო უწყებებთან თანამშრომლობა;\nსაერთაშორისო პროექტების საქართველოში განხორციელება;\nსამინისტროს კომპეტენციის შესაბამისად, კონკრეტული უწყებების მიერ დაგეგმილი ვიზიტების ფარგლებში განსახილველი საკითხების მოძიება/მიწოდება;\nსაერთაშორისო ხელშეკრულებების/მემორანდუმის მომზადებაში მონაწილეობა;\nდეპარტამენტის ხელმძღვანელობის დავალებების შესრულება;\nდოკუმენტბრუნვის ელექტრონულ სისტემაში მიმდინარე კორესპონდენციაზე რეაგირება;\nსამინისტროში შემოსული პროექტების მართვა;\nპროექტების დოკუმენტაციის შესწავლა;\nპროექტის განხორციელებისათვის საჭირო დოკუმენტაციის მომზადება და კოორდინირება.","additional_requirements":"მუშაობის არანაკლებ 2 წლიანი გამოცდილება, მათ შორის საჯარო სამსახურში მუშაობის არანაკლებ 1 წლიანი სამუშაო გამოცდილება, კულტურის სფეროში 2 წლიანი მუშაობის გამოცდილება.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\nპირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შეფასება/გადარჩევა;\n\nმეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\n\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ) არანაკლებ ერთი სარეკომენდაციო წერილი.\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს არაუმეტეს ორ ვაკანტურ პოზიციაზე წინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუციის; საქართველოს კანონის „საჯარო სამსახურის შესახებ”; საქართველოს კანონის „კულტურის შესახებ“; საქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს დებულების; საქართველოს კანონის „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ” - ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}