{"general":{"position":"საგარეო ვაჭრობისა და საერთაშორისო ეკონომიკური ურთიერთობების დეპარტამენტის საგარეო ვაჭრობის არასატარიფო რეგულირების სამმართველოს მთავარი სპეციალისტი","provided_by":"საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტრო","category":"საგარეო ურთიერთობები","deadline":"2013/06/27","salary":"1100 ლარი","num_positions":"2","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"4272"},"contact":{"address":"ჭანტურიას 12","phone":"2991107","contact_person":"თამარ ჯანდიერი"},"job_description":"•საქონლის წარმოშობის სერტიფიკატების გაცემა (EUR1; Form A; CT-1; საერთო-არაპრეფერენციული).\n•ორმაგი დანიშნულების პროდუქციის ექსპორტის, იმპორტის, რეექსპორტისა და ტრნზიტის ნებართვების გაცემა.\n•საგარეო სავაჭრო ოპერაციებში მონაწილე მხარეებისათვის საექსპორტო კონტროლის არსებული კანონმდებლობის და პარტნიორ ქვეყნებთან არსებული უპირატესობების გამოყენების შესახებ კონსულტაციების გაწევა.\n•დღის განმავლობაში გაცემული ნებართვებისა და სერტიფიკატების სტატისტიკური აღრიცხვა-ანალიზი.\n•სამმართველოში შემოსული კორესპონდენციის განხილვა და შესაბამისი რეაგირება.","additional_requirements":"ა) უმაღლესი განათლება (სასურველია  უმაღლესი განათლება საერთაშორისო სამართლის, საერთაშორისო ურთიერთობების, საერთაშორისო ეკონომიკური ურთიერთობების ან ეკონომიკური სპეცილობით);\nბ) საგარეო ვაჭრობის ან საერთაშორისო ეკონომიკური ურთიერთობების სფეროში მუშაობის არანაკლებ ერთწლიანი გამოცდილება.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით","qualifications":{"degree":null,"work_experience":"1 წელი","profession":null,"age":"21 დან - 65 მდე","knowledge_legal_acts":"*,,ლიცენზიებისა და ნებართვების შესახებ“ საქართველოს კანონი\n*  ,,საქონლის წარმოშობის ქვეყნის განსაზღვრის კრიტერიუმების,  წარმოშობის დამადასტურებელი სერთიფიკატის ფორმის, მისი შევსებისა და გაცემის წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2010 წლის 29 დეკემბრის №420 დადგენილება\n* ,,საექსპორტო კონტროლს დაქვემდებარებული ორმაგი დანიშნულების პროდუქციის ექსპორტის, იმპორტის, რეექსპორტისა და ტრანზიტის საკითხთა გადაწყვეტის ზოგიერთ ღონისძიებათა შესახებ“ საქართველოს პრეზიდენტის 2002 წლის 22 სექტემბრის №408 ბრძანებულება\n* ,,საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2004 წლის 10 სექტემბრის №77 დადგენილება"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}