{"general":{"position":"Intern in the Library of the Public Relations Department","provided_by":"Administration of the Public Defender of Georgia","category":"Internships","deadline":"2013/05/06","salary":"Unpaid","num_positions":"1","location":"Tbilisi","job_type":"Internship","probation_period":"Without probation period","vacancy_id":"2627"},"contact":{"address":"თბილისი, ნ. რამიშვილის 6","phone":"2 23 44 99;  2 91 38 14  (117)","contact_person":null},"job_description":"• უზრუნველყოფს საქართველოს სახალხო დამცველის აპარატის საზოგადოებასთან ურთიერთობის დეპარტამენტის ბიბლიოთეკარის ზედამხედველობით აპარატის ბიბლიოთეკაში არსებული ლიტერატურის ოფისის თანამშრომლებსა და ბიბლიოთეკის მკითხველზე გაცემას და აღრიცხვას;\n• აწარმოებს საქართველოს სახალხო დამცველის აპარატის საზოგადოებასთან ურთიერთობის დეპარტამენტის ბიბლიოთეკარის ზედამხედველობით აპარატის ბიბლიოთეკაში შემოსული ახალი ლიტერატურის რეგისტრაციას;\n• უზრუნველყოფს საქართველოს სახალხო დამცველის აპარატის საზოგადოებასთან ურთიერთობის დეპარტამენტის ბიბლიოთეკარის ზედამხედველობით აპარატის ბიბლიოთეკაში მკითხველისათვის სამკითხველო დარბაზში მუშაობისათვის სათანადო პირობების შექმნას;\n• უზრუნველყოფს საქართველოს სახალხო დამცველის აპარატის საზოგადოებასთან ურთიერთობის დეპარტამენტის ბიბლიოთეკარის ზედამხედველობით აპარატის ბიბლიოთეკაში ყოველდღიურად შემოსული ჟურნალ–გაზეთების სისტემატიზაციასა და დაარქივებას;\n• ასრულებს საქართველოს სახალხო დამცველის, საქართველოს სახალხო დამცველის მოადგილის, საზოგადოებასთან ურთიერთობის დეპარტამენტის უფროსის, საზოგადოებასთან ურთიერთობის დეპარტამენტის ბიბლიოთეკარის მითითებებსა და დავალებებს.","additional_requirements":"•\tკომპიუტერული პროგრამის ბიბლიოგრაფიული ელექტრონული კატალოგის „Pro Cite” ცოდნა;\n•\tწერილობითი კომუნიკაციის მაღალი დონის უნარ–ჩვევები;\n•\tზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები; \n•\tგუნდური მუშაობის უნარი;\n•\tსტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი;\n•\tინგლისური ენის ცოდნა (სასურველია).","additional_info":"•\tსტაჟიორთა კონკურსში მონაწილეობის მისაღებად სტაჟიორობის კანდიდატმა მხოლოდ ელექტრონული ფორმით უნდა წარმოადგინოს:\n\nა)  რეზიუმე (CV);\nბ)  სამოტივაციო წერილი;\nგ)  დიპლომის ასლი (ასეთის არსებობის შემთხვევაში) ან ცნობა სასწავლებლიდან; \nდ)  არსებობის შემთხვევაში შესაძლებელია ასევე სერთიფიკატების, დიპლომების, სიგელების და ა.შ. წარმოდგენა\n\nსაბუთების არასრულად წარმოდგენის შემთხვევაში, კანდიდატის განცხადება არ განიხილება. \n\n•\tკონკურსი ჩატარდება ორ ეტაპად :\nპირველ ეტაპზე შერჩევა მოხდება წარმოდგენილი დოკუმენტაციის მიხედვით;\nმეორე ეტაპზე გადასული კონკურსანტები გაივლიან გასაუბრებას; \n\n\n•\tკონკურსს ჩაატარებს სახალხო დამცველის აპარატის საკონკურსო კომისია;\n•\tსტაჟირების ვადა განისაზღვრება 6 თვით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Library Science and Informational Technologies Specialising  in Foreign Languages","age":"21 From - 28 To","knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"Good"}],"languages":[]}