{"general":{"position":"Senior Specialist at Waste and Chemicals Management Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/08/14","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5355"},"contact":{"address":"გულუას ქ№6","phone":"2 72-72-10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1.სახიფათო ნარჩენების მართვის სფეროში სახელმწიფო პოლიტიკის შემუშავებაში მონაწილეობა;\n2.სახიფათო ნარჩენების აღრიცხვა და მონაცემთა ბაზის შემუშავებაში მონაწილეობა;\n3.სახიფათო ნარჩენების მართვის სფეროში კანონქვემდებარე ნორმატიული აქტების პროექტების მომზადება;\n4.ნარჩენების ტრანსსასაზღვრო გადაზიდვაზე შემოსული მასალების განხილვა და ბაზელისა და სტოკჰოლმის კონვენციების მოთხოვნებისა და პროცედურების მოთხოვნების მიხედვით  შესაბამისი კორესპონდენციის წარმოება;\n5.სახიფათო ნარჩენებთან დაკავშირებით საერთაშორისო პროექტების მომზადებაში და განხორციელებაში მონაწილეობა;\n6.მდგრადი ორგანული დამაბინძურებლების (POPs) შესახებ ეროვნული სამოქმედო გეგმით გათვალისწინებული ღონისძიებების განხორციელებაში მონაწილეობა;\n7.ნარჩენების მართვის გეგმების განხილვა და შესაბამისი შენიშვნების, წინადადებების მომზადება;\n8.სამსახურის კომპეტენციის ფარგლებში გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა და ეკოლოგიური ექსპერტიზის ჩატარება;\n9.სახიფათო ნარჩენების მართვის სფეროში სემინარების, საერთაშორისო შეხვედრების და სწავლებების ორგანიზება;\n10.სახიფათო ნარჩენების რეციკლირების საკითხებზე კერძო სექტორთან თანამშრომლობის ორგანიზება;\n11.სახიფათო ნარჩენების მართვის სფეროში ეროვნული სტრატეგიისა და სამოქმედო გეგმის შემუშავებაში მონაწილეობა.\n12.კომპეტენციის ფარგლებში ურთიერთობა საერთაშორისო ინსტიტუტებთან, საზღვარგარეთის ქვეყნების სახელმწიფო, არასამთავრობო, აკადემიურ და სხვა სახის ორგანიზაციებთან;\n13.კომპეტენციის ფარგლებში გარემოს მდგომარეობის შესახებ ეროვნული მოხსენების პროექტის მომზადებაში მონაწილეობა;\n14.სამინისტროს რეგიონულ სამმართველოებთან ურთიერთობა, სამსახურის კომპეტენციის ფარგლებში რეგიონული სამსახურების გეგმების შედგენაში მონაწილეობა, გაწეული მუშაობის ანგარიშების განხილვა და რჩევების მიცემა მიმდინარე საქმიანობისას.","additional_requirements":"უმაღლესი/მაგისტრატურა ტექნიკური, საბუნებისმეტყველო, იურიდიული ან გარემოსდაცვითი მიმართულებით;\n\nინგლისური ენა (ოფიციალური კორესპონდენციის სრულყოფილად წარმოების უნარი);\n\nგარემოს დაცვის კუთხით სახელმწიფო, კერძო ან არასამთავრობო სექტორებში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n\nსასურველია;\n\n1)სახიფათო ნარჩენების შეგროვების, გატანის, გადამუშავების, გაუვნებლობის ან განთავსების საწარმოო სექტორში სამუშაო გამოცდილების ქონა;\n\n2)რუსული ენის ცოდნა;\n\n3)საკანონმდებლო დოკუმენტებზე მუშაობის უნარი;  მონაცემთა ბაზებთან და გეოგრაფიული საინფორმაციო სისტემასთან მუშაობის გამოცდილება.\n\n4)კანდიდატს ქონდეს საზღვარგარეთ მიღებული შესაბამისი განათლება.","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება. \n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსი ჩატარდება ორ ეტაპად - წერითი და გასაუბრების ფორმით.\n\nკონკურსის პირველ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nკანდიდატმა დამატებითი დოკუმენტაციის ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი).\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":"Technical","age":"25 From","knowledge_legal_acts":"ბაზელის და სტოკჰოლმის კონვენციების ცოდნა;\n“გარემოს დაცვის შესახებ” და „საქართველოს ტერიტორიაზე ნარჩენების ტრანზიტისა და იმპორტის შესახებ“ საქართველოს კანონების და სახიფათო ნარჩენების სფეროსთან დაკავშირებული ნორმატიული აქტების სათანადო ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}