{"general":{"position":"Senior Specialist at the International Relations Division","provided_by":"Ministry of Energy of Georgia","category":"International Relations","deadline":"2013/11/14","salary":"710 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7293"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2 (თბილისის იუსტიციის სახლი), მე-4 სართული","phone":"235 78 21, 235 78 38","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"საერთაშორისო ურთიერთობების მიმართულებით სამინისტროს საქმიანობაში მონაწილეობა თავისი კომპეტენციის ფარგლებში;\nსამინისტროს კომპეტენციას მიკუთვნებულ საკითხებზე დაგეგმილი ვიზიტების ფარგლებში განსახილველი საკითხების მოძიება/მიწოდება;\nქვეყნის ევროპულ და ევროატლანტიკურ სტრუქტურებში ინტეგრაციის ხელშეწყობის მიზნით დაგეგმილ ღონისძიებებსა და პროგრამებში მონაწილეობა (სამინისტროს კომპეტენციის ფარგლებში); \nსხვა სახელმწიფოების ორგანოებსა და საერთაშორისო ორგანიზაციებთან სამინისტროს ურთიერთობის ხელშეწყობის მიზნით მიმდინარე საქმიანობაში მონაწილეობა;\nსამინისტროს კომპეტენციის ფარგლებში საერთაშორისო ხელშეკრულებების პროექტების მომზადებაში, მოლაპარაკებებში, დასკვნების მომზადებაში, ასევე, ხელშეკრულების ხელმოწერისა და კანონმდებლობით გათვალისწინებულ სხვა საქმიანობაში მონაწილეობა კომპეტენციის ფარგლებში;\nდეპარტამენტში შემოსული დოკუმენტების შესწავლა და მათზე პასუხების მომზადება;\nდეპარტამენტის საქმიანობას მიკუთვნებულ საკითხებზე ხელმძღვანელობის სხვა დავალებათა შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს საერთაშორისო ურთიერთობების დეპარტამენტის უფროსი სპეციალისტი უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს:\nა) უმაღლესი განათლება საერთაშორისო ურთიერთობების მიმართულებით;\nბ) სპეციალობით მუშაობის არანაკლებ 2 წლიანი გამოცდილება, მათ შორის საჯარო სამსახურში მუშაობის გამოცდილება;\nგ) ინგლისური ენის ცოდნა (კარგად);\nდ) საქართველოს ენერგეტიკულ სექტორში სახელმწიფო პოლიტიკის ძირითადი მიმართულებების ცოდნა;\nე) საოფისე კომპიუტერული პროგრამების (MS office Word, Excel, Outlook) და „Internet“-ის ცოდნა (კარგად);\nვ) „საქართველოს კონსტიტუციის“, „საჯარო სამსახურის შესახებ“ საქართველოს კანონის, \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\" საქართველოს კანონის, „ნავთობისა და გაზის შესახებ“ საქართველოს კანონის, \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილების ცოდნა.","additional_info":"კანდიდატების საყურადღებოდ!!!\n \n1.„ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\n ა.უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\n ბ.ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n \n2.კანდიდატი, რომელიც არასრულყოფილად წარადგენს სავალდებულოდ ასატვირთ დოკუმენტებს ან/და სავალდებულო ინფორმაციას, ავტომატურად მოიხსნება კონკურსიდან.\n \nკონკურსი ტარდება ორ ეტაპად: \n\nპირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; \nმეორე ეტაპი - გასაუბრება.\nინფორმაცია საქართველოს ენერგეტიკის სამინისტროს საერთაშორისო ურთიერთობების დეპარტამენტის უფროსი სპეციალისტის თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ, ასევე, კოდიფიცირებული საკანონმდებლო აქტები იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"2 years","profession":"International Relations","age":"21 From","knowledge_legal_acts":"„საქართველოს კონსტიტუცია“; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\" საქართველოს კანონი; „ნავთობისა და გაზის შესახებ“ საქართველოს კანონი; \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის #97 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}