{"general":{"position":"Head of the Chancellery and Civil Reception (Division) at the Court Office","provided_by":"Ozurgeti District Court","category":"Records Management","deadline":"2013/09/09","salary":"790 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5891"},"contact":{"address":"ქ.ოზურგეთი სიორიძის ქ. N 14","phone":"577 28 38 15","contact_person":"ლალი სანიკიძე"},"job_description":"- დაქვემდებარებულ თანამშრომელთა შორის ფუნქციების გადანაწილება და მათ მიერ ფუნქციების შესრულების ზედამხედველობა;\n - სასამართლოში შემოსულ კორესპონდენციაზე პასუხის გაცემა და სასამართლოს თავმჯდომარისათვის მოხსენება;\n - სასამართლოში შემოსული კორესპონდენციის შესაბამის მოხელეებზე განაწილებისა და დროული გადაცემის უზრუნველყოფა;\n - კანცელარიის თანამშრომლების მიერ კორესპონდენციაზე პასუხების დროული გაცემის უზრუნველყოფა;\n - ზემდგომ ინსტანციაში გასაჩივრებული საქმეების დროული გადაგზავნის უზრუნველყოფა და კონტროლი; \n - ზემდგომი ინსტანციიდან დაბრუნებული საქმეების შესწავლის, გადანაწილებისა და აღსრულების კონტროლი;\n - სასამართლოს არქივის საქმიანობის ხელმძღვანელობა.","additional_requirements":"1. კანცელარიისა და მოქალაქეთა მისაღების (განყოფილება) უფროსის ვაკანტური თანამდებობის დასაკავებლად კანდიდატებისათვის დადგენილია შემდეგი საკვალიფიკაციო მოთხოვნები:\nა) უმაღლესი იურიდიული განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასამართლო სისტემაში მუშაობის, (მათ შორის სტაჟირების) არანაკლებ 1 - წლიანი გამოცდილება ან სპეციალობით მუშაობის არანაკლებ 2 - წლიანი გამოცდილება;\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ) სასურველია უცხო ენის ცოდნა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n -კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n -კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n -კონკურსს ჩაატარებს ოზურგეთის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მისამართი: ქ.ოზურგეთი, სიორიძის ქ. N14).\n\n ”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n 1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n 2. უმაღლესი იურიდიული განათლების დამადასტურებელი დიპლომის ასლი ან ცნობა;\n 3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი.\n\n კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა)საქართველოს კონსტიტუცია;\nბ)სისხლის, სამოქალაქო და ადმინისტრაციული სამართლის კანონმდებლობა;\nგ)\"საქართველოს საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი; \nდ)\"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;  \nე)საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nვ)\"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nზ)საქართველოს პრეზიდენტის 1999 წლის #414 ბრძანებულება ,,საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ’’; \nთ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე\" საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nი)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}