{"general":{"position":"Chief Specialist at the Business processes analysis Division of the Strategic Development Department","provided_by":"LEPL State Property National Agency","category":"Business and Analytics","deadline":"2013/06/23","salary":"1300 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4168"},"contact":{"address":"ჭანტურიას ქ. 12","phone":"2991193","contact_person":"ხათუნა გვილავა"},"job_description":"•\tსააგენტოს სტრატეგიული განვითარების პროგრამისა და ბიზნეს გეგმის შემუშავებაში მონაწილეობის მიღება;\n•\tბიზნეს პროცესების ოპტიმიზაციისა და ბიზნეს პროცესების მონიტორინგის პროცესში მონაწილეობა;\n•\tსააგენტოს მომსახურების სფეროში არსებული ან/და პოტენციური პრობლემებისა და ხარვეზების აღმოფხვრის მიზნით მომსახურების ხარისხის კონტროლის განხორციელებაში მონაწილეობა;\n•\tსააგენტოს საქმიანობის სფეროში მომსახურების სისტემის შექმნის, თანამედროვე ტენდენციებისა და სიახლეების კვლევის, ცალკეული მომსახურების სრულყოფისა და ახალი მომსახურებების დანერგვის თაობაზე წინადადებების შემუშავებაში მონაწილეობა; \n•\tთანამშრომელთათვის მომხმარებელთა მომსახურების სტანდარტების შექმნის ორგანიზებაში მონაწილეობის მიღება;\n•\tწერილობით ანგარიშების და სტატისტიკური მონაცემების მომზადებაში მონაწილეობა;\n•\t სამმართველოში შემოსულ კორესპონდენციის განხილვა;\n•\tსააგენტოს ხელმძღვანელობისა და სტრუქტურული ქვედანაყოფის/ერთეული უფროსის  მიერ განსაზღვრული ცალკეული დავალებების შესრულება.","additional_requirements":"•\tუმაღლესი  განათლება;\n•\tმუშაობის არანაკლებ 2 წლის გამოცდილება;\n•\tრუსული ან ინგლისური ენის ცოდნა;\n•\tკომპიუტერული პროგრამის MS Project ცოდნა;\n•\tანალიტიკური აზროვნება;\n•\tდავალებების პრიორიტეტებად დაგეგმვის უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tმოლაპარაკებებისა და ინტერვიუს წარმართვის უნარი;\n•\tინოვაციების დანერგვის უნარი;\n•\tკრეატიული აზროვნება.","additional_info":"უპირატესობა მიენიჭებათ იმ პირებს, რომელთაც აქვთ ბიზნეს პროცესების აღწერისა და ოპტიმიზაციის მიმართულებით მუშაობის, ინტერვიუს აღებისა და მოდერაციის გამოცდილება.\n\n\n\nკონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"•\t,,საქართველოს ქონების შესახებ” საქართველოს კანონი; \n•\t „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\n•\t,,საჯარო სამართლის იურიდიული პირის - სახელმწიფო ქონების ეროვნული სააგენტოს დებულების დამტკიცების შესახებ”  საქართველოს მთავრობის 2012 წლის 17 სექტემბრის № 391 დადგენილება; \n•\t,,სსიპ ,,სახელმწიფო ქონების ეროვნული სააგენტოს“ პრივატიზების დეპარტამენტის მომსახურების ცენტრების შექმნისა და ტიპურ დებულებათა დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითრების მინისტრის 2012 წლის 14 სექტემბრის №1-1/1810 ბრძანება;\n•\t,,სახელმწიფო ქონების პირდაპირი მიყიდვის ფორმით პრივატიზების შესახებ დებულების დამტკიცების თაობაზე” საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2010 წლის 16 სექტემბრის №1–1/1537 ბრძანება;\n•\t,,სახელმწიფო ქონების განკარგვისა და სარგებლობის უფლებით გადაცემისას ელექტრონული აუქციონის ჩატარების წესის დამტკიცების შესახებ” საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2010 წლის 10 თებერვლის №1-1/172 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office Visio","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}