{"general":{"position":"Advisor at the Telephone service (Civilian direction)","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/08/27","salary":"From 1160 GEL - To 2060 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17072"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.N2","phone":"595 - 08 -79 - 93","contact_person":null},"job_description":"• სატელეფონო მომსახურების სამსახურის ოპერატორებისთვის სამართლებრივ და პროცედურულ საკითხებთან დაკავშირებით კონსლუტაციის გაწევა და დახმარების აღმოჩენა;\r\n• სატელეფონო მომსახურების სამსახურის ოპერატორებისთვის სამართლებრივი და პროცედურული ცვლილებების გაცნობა, განხოციელებული ცვლილებების შესახებ იმფორმაციის მიწოდება და განმარტების/გაცნობის/სწავლების უზრუნველყოფა;\r\n• ახალი პროდუქტის, სერვისების  ან სხვა სიახლეების თანამშრომლებისთვის შეტყობინება; ასევე, სსიპ „იუსტიციის სახლის“ პარტნიორი ორგანიზაციების მიერ მიღებული გადაწყვეტილებების გაცნობა.\r\n• სსიპ „იუსტიციის სახლის“ სატელეფონო მომსახურების სამსახურის მომხმარებლებისათვის რთული შემთხვევების განხილვა, კონსულტაციის გაწევა  და აღმოფხვრის გზების შემუშავება;\r\n• სატელეფონო მომსახურების სამსახურის ოპერატორების კომპეტენციის ხარისხის მუდმივი მონიტორინგი და უშუალო ხელმძღვანელისთვის შესაბამისი რეკომენდაციების წარდგენა;\r\n• სატელეფონო მომსახურების სამსახურის ახალი ოპერატორებისთვის სწავლების ორგანიზება, სამუშაო წესის გაცნობა, ადაპტირების უზრუნველყოფა;\r\n• პროცედურების/სამართლებრივი ნორმების გაუმჯობესების გზებისა და ინოვაციების შეთავაზება უშუალო ხელმძღვანელისთვის;\r\n• სსიპ „იუსტიციის სახლის“ სატელეფონო მომსახურების სამსახურის უშუალო ხელმძღვანელის დროული ინფორმირება მომსახურების პროცესებში წამოჭრილი პრობლემების შესახებ;\r\n• სატელეფონო მომსახურების სამსახურის რთული მომხმარებლების/საკითხების აღრიცხვა და სტატისტიკური მონაცემების წარმოება;\r\n• მომსახურების პროცესისთვის აუცილებელი ბლანკების და საკანცელარიო ნივთების მარაგის კონტროლის და შესაბამისი მოთხოვნის უზრუნველყობა;\r\n• გაუწიოს კოორდინაცია მომსახურებაში ჩართული თანამშრომლების ყოველდღიურ შეუფერხებელი მუშაობას, დისციპლინის და წესრიგის დაცვას;\r\n• ხელმძღვანელის ინფორმირება მომსახურების ხარისხის გაუმჯობესების წინადადებების შესახებ;\r\n• სსიპ „იუსტიციის სახლის“ მომსახურების სტანდარტის დაცვა;\r\n• სსიპ „იუსტიციის სახლში“ დაგეგმილ და მიმდინარე პროექტებში ჩართულობა და მხარდაჭერა;\r\n• ყოველდღიურ საქმიანობაში მაქსიმალური ზრუნვა სსიპ „იუსტიციის სახლის“ აქტივებისა და ქონების დაცვაზე, მის განკარგულებაში არსებული რესურსების რაციონალურად და კეთილგონიერად გამოყენება.","additional_requirements":"• აუცილებელია უმაღლესი იურიდიული განათლება;\r\n• აუცილებელია იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში (იუსტიციის სახლი, სახელმწიფო სერვისების განვითარების სააგენტო) 1 წლიანი სამუშაო გამოცდილება;\r\n• სასურველია სატელეფონო მომსახურების სამსახურში მუშაობის 1 წლიანი გამოცდილება;\r\n• საოფისე პროგრამების მაღალ დონეზე ცოდნა (MS Office);\r\n• აუცილებელია ინგლისური და რუსული ენების  მაღალ დონეზე ცოდნა.\r\nპიროვნული თვისებები და უნარ-ჩვევები:\r\n• კომუნიკაბელურობა;\r\n• ლოგიკური აზროვნება;       \r\n• კეთილგანწყობა;\r\n• დახვეწილი მეტყველება;\r\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარი; \r\n• სტრესულ გარემოში მუშაობის უნარი;\r\n• მოტივირებულობა;\r\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\r\n• სწრაფად ათვისების უნარი;\r\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\r\n• გუნდურობა.","additional_info":"• გასაუბრების ეტაპზე გადავლენ ის აპლიკანტები, რომლებიც გადალახავენ პროფესიული ტესტირების ეტაპს;\r\nთანამდებობრივი სარგო: 1160 - 2060 ლარი (დარიცხული).\r\nგამოსაცდელი ვადა: 3 თვე.\r\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებ-გვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/  არაუგვიანეს 2014 წლის 27 აგვისტოს ჩათვლით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\r\n• 1996 წლის 27 ივნისის (N323) საქართველოს კანონი „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 11 ოქტომბრის N133 ბრძანება „პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 27 ივლისის N98 ბრძანება „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2012 წლის 13 ივნისის N99 ბრძანება „უცხოეთში მცხოვრები თანამემამულის მოწმობის გაცემისა და გაუქმების წესის დამტკიცების შესახებ“;\r\n• „სამოქალაქო აქტების შესახებ“ საქართველოს კანონი (2011 წლის 20 დეკემბერი  N5562); \r\n• საქართველოს იუსტიციის მინისტრის 2012 წლის 31 იანვრის N18 ბრძანება „სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ“;\r\n• 2009 წლის 14 ივლისის საქართველოს პრეზიდენტის ბრძანებულება (N404) „დოკუმენტის აპოსტილით დამოწმების წესის დამტკიცების შესახებ“;\r\n• 2009 წლის 14 ივლისის საქართველოს პრეზიდენტის ბრძანებულება (N406) „დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ“;\r\n• საქართველოს განათლების მინისტრის 2012 წლის 8 ივნისის ბრძანება N113/ნ „ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;  \r\n• 2011 წლის 29 დეკემბრის მთავრობის დადგენილება N508 „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – სახელმწიფო სერვისების განვითარების სააგენტოს და დელეგირებული უფლებამოსილების ფარგლებში საკონსულო თანამდებობის პირის მიერ გაწეული მომსახურების ვადების, ამ მომსახურებისათვის დაწესებული საფასურების ოდენობების და საფასურის გადახდის წესის დამტკიცების შესახებ“; \r\n• „2011 წლის 28 დეკემბრის  N5669-რს საქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“;\r\n• „2013 წლის 25 დეკემბრის N1863-რს საქართველოს კანონი ამნისტიის შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2014 წლის 28 იანვრის N6 ბრძანება „ამნისტიის მოთხოვნით განცხადების წარდგენისა და განხილვის, აგრეთვე საგამოძიებო ორგანოსთვის საქმის განსახილველად გადაგზავნის წესის დამტკიცების შესახებ“."},"computers":[],"languages":[]}