{"general":{"position":"Adviser of the Department of State Representation in Arbitration and Foreign State Courts","provided_by":"Ministry of Justice","category":"Legal","deadline":"2013/12/07","salary":"From 990 GEL - To 1540 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"9486"},"contact":{"address":"გორგასლის 24 ა","phone":"240 52 11","contact_person":null},"job_description":"•საინვესტიციო და კომერციულ სფეროებში სახელმწიფოს მონაწილეობით დავებზე წარმომადგენლობის ან ასეთი დავების პრევენციისკენ მიმართული ღონისძიებების განხორციელება; \n•საერთაშორისო კომერციული ან საინვესტიციო არბიტრაჟის რომელიმე სფეროში კვლევა, მემორანდუმების მომზადება, კონკრეტულ საქმეებზე სახელმწიფო პოზიციის მომზადების პროცესში დოკუმენტების შეგროვება/დამუშავება, სამართლებრივი კვლევების განხორციელება/მომზადება, მოწმეებთან შეხვედრა/მათი მომზადება, დაქირავებულ იურიდიულ ფირმასთან აღნიშნულ თემებზე კომუნიკაცია;\n•დავების პრევენციის მიზნით პრობლემურ საქმეებზე მუშაობა, რისკების შეფასება და შესაბამისი კვლევების მომზადება.","additional_requirements":"•განათლება საერთაშორისო კომერციული ან საინვესტიციო არბიტრაჟის მიმართულებით (როგორც ცალკე კურსი ან საუნივერსიტეტო პროგრამის ნაწილი);\n•კერძო სამართლის სფეროში იურისტად მუშაობის, მინიმუმ, 1-წლიანი გამოცდილება;\n•გუნდური მუშაობის უნარი;\n•მკაცრად განსაზღვრულ ვადებში მუშაობის უნარი;\n•კომუნიკაბელურობა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში; იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერების და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული, თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობის; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა საჯარო სამსახურის შესახებ კანონის მე-17 მუხლის ა) ქვეპუნქტისა);\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n• პროფესიული და კარიერული განვითარების საშუალებას;\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\n• ბონუს სისტემას;\n• სამედიცინო დაზღვევას.\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე;\n\nგთხოვთ, მიუთითიოთ რეკომენდატორების (სასურველი რაოდენობა - ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Lawyer","age":null,"knowledge_legal_acts":"•დავების ალტერნატიული გადაწყვეტის საშუალებები;\n•საერთაშორისო საინვესტიციო და კომერციული არბიტრაჟის საფუძვლები;\n•კომერციული და საინვესტიციო ტრიბუნალების პრაქტიკა;\n•საერთაშორისო საინვესტიციო ხელშეკრულებები."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}