{"general":{"position":"Head at the Accounting - Reporting and State Procurement Office","provided_by":"Ministry of Health and Social Affairs of A/R Abkhazia","category":"Accounting","deadline":"2014/06/15","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15881"},"contact":{"address":"ქ. თბილისი, კალოუბნის #16","phone":"599 85 51 37","contact_person":"ნატო გრიგალაშვილი"},"job_description":"-\tსამინისტროს ბუღალტრული აღრიცხვა-ანგარიშგების წარმართვა;\n-\tთანამშრომელთა შრომის ანაზღაურების უზრუნველყოფა;\n-\tსახელფასო ვალდებულებების კვარტალური განწერის დროულად წარდგენა ხაზინაში;\n-\tხაზინის ელექტრონულ მომსახურების სისტემაში მუშაობა;\n-\tსამინისტროს სახელმწიფო შესყიდვების ორგანიზება;\n-\t სამინისტროს პროგრამების შესრულების ყოველთვიური, კვარტალური და წლიური ფინანსური ანგარიშების შედგენა; \n-\tსამინისტროს საფინანსო-საბიუჯეტო ურთიერთობის წარმართვა, წლიური და საშუალოვადიანი ბიუჯეტების პროექტების მომზადება;\n-\tკანონმდებლობით განსაზღვრულ სხვა უფლებამოსილებათა განხორციელება.","additional_requirements":"ა) უმაღლესი განათლება (მაგისტრი ან მასთან გათანაბრებული, ეკონომიკური ან/და ფინანსების განხრით);\nბ) მსგავს პოზიციაზე მუშაობის არანაკლებ 3 წლის გამოცდილება;\nგ) უპირატესობა მიენიჭება საჯარო სამსახურში მსგავსი მიმართულებით და ელექტრონულ ხაზინასთან მუშაობის გამოცდილებას;\nდ) საოფისე პროგრამების ცოდნა (Microsoft Office Word, Microsoft Office Excel, ინტერნეტი).","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით,საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ)საჯარო სამსახურში მსგავს პოზიციაზე მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - ასეთის არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა)ასლი;\nგ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nდ) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ;\nე) სამოტივაციო წერილი\n-კონკურსი ჩატარდება სამ ეტაპად: პირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; მეორე ეტაპი - ტესტირება;მესამე ეტაპი - გასაუბრება.\n-კანდიდატი ვერ გადავა ტესტირების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება ატვირთული მითითებული დოკუმენტაცია.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს. გასაუბრების ეტაპზე გადავა კონკურსანტი რომელიც არანაკლებ 22 ტესტურ დავალებაზე გასცემს სწორ პასუხს.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":"Economist- Financier","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV თავი);\nდ) „ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“ საქართველოს კანონი;\nე) საქართველოს საგადასახადო კოდექსი;\nვ) საქართველოს საბიუჯეტო კოდექსი;\nზ) „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\nთ) „სახელმწიფო ბიუჯეტით გამოყოფილი ასიგნებების საბიუჯეტო კლასიფიკაციის მუხლებსა და კოდებს შორის თანხების გადანაწილების წესის დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 30 დეკემბრის №637 ბრძანება;\nი) \"ბიუჯეტის დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ\"ინსტრუქციის დამტკიცების თაობაზე\" საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1321 ბრძანება;\nკ) ინსტრუქცია სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემის შესახებ (საქართველოს ფინანსთა მინისტრის 2012 წლის 6 ივლისის №225 ბრძანება);\nლ) „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება;\nმ) „აფხაზეთის ავტონომიური რესპუბლიკის ჯანმრთელობისა და სოციალური დაცვის სამინისტროს დებულების დამტკიცების შესახებ“ აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 29 იანვრის №12 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}