{"general":{"position":"Head of the Incidents, Emergency Situations, Illegal Circulation Response Unit at the Nuclear and Radiation Safety Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Nuclear and Radiative Security","deadline":"2013/10/14","salary":"1550 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6548"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"-ბირთვული  და რადიაციული უსაფრთხოების სფეროში, ბირთვულ და რადიაციულ ავარიებთან და არალეგალურ მიმოქცევასთან დაკავშირებული კანონქვემდებარე ნორმატიული აქტების პროექტების შემუშავების წარმართვა; \n- ბირთვულ და რადიაციულ ავარიებზე და არალეგალურ მიმოქცევაზე მზადყოფნისა და რეაგირების უზრუნველყოფა  ადამიანისა და გარემოს მაიონებელი გამოსხივებისაგან დაცვის მიზნით;\n-ბირთვული და რადიაციული ავარიების პრევენციის, შედეგების შერბილებისა და ლიკვიდაციის მიზნით ავარიული მდგომარეობის შეფასება, ღონისძიებების დასახვა და კონტროლი;\n-ბირთვულ და რადიაციულ ავარიებზე ობიექტის, ადგილობრივი და ცენტრალური მმართველობის ორგანოებისა და უწყებების მზადყოფნა პერიოდული სწავლების და ვარჯიშების მეშვეობით;\n- რადიაციული ინციდენტისა და ავარიის კვლევის შედეგების ანალიზი მისი განმეორების თავიდან აცილების მიზნით;\n-ბირთვულ და რადიაციულ ავარიებზე საობიექტო, ადგილობრივი და ეროვნული მზადყოფნა და რეაგირების გეგმებისა და ინსტრუქციების პერიოდულ შემოწმებაზე ზედამხედველობა;\n- ეროვნული საკონტაქტო პირის ფუნქციის შესრულება ატომური ენერგიის საერთაშორისო სააგენტოს ბირთვულ და რადიაციულ ინციდენდებზე ავარიებზე რეაგირების ცენტრთან;\n -ეროვნული საკონტაქტო პირის ფუნქციის შესრულება ატომური ენერგიის საერთაშორისო სააგენტოს ბირთვული და რადიოაქტიური ნივთიერებებისა და მასალების არალეგალური მიმოქცევის ოფისთან.","additional_requirements":"ა) უმაღლესი განათლება ტექნიკური, ზუსტი და  საბუნებისმეტყველო ან სამედიცინო მიმართულებით;\nბ)ბირთვული და რადიაციული უსაფრთხოების სფეროში მუშაობის არანაკლებ 4-წლიანი გამოცდილება;\nგ) მაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\nდ) ნორმატიულ აქტებზე მუშაობის გამოცდილება.\n\nსასურველია:\n ინგლისური და რუსული ენების ცოდნა;\n\nპერსონალური უნარები:\n\tსამუშაო მიზნის სწორად დასახვისა და მიღწევის უნარი;\n\tტექნიკური საშუალებების გამოყენების უნარი;\n\tანალიტიკური აზროვნება;\n\tინფორმაციის წარდგენა და გადაცემა;\n\tსწავლა და კვლევა;\n\tინდივიდუალური მუშაობის უნარი;\n\tურთიერთობების დამყარება და კონტაქტების მართვა;\n\tმაღალი პასუხისმგებლობის გრძნობა;\n\tდატვირთული რეჟიმით მუშაობის უნარი;\n\tანალიტიკური აზროვნების უნარი;\n\tორგანიზებულობა;\n\tგუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"4 years","profession":null,"age":null,"knowledge_legal_acts":"•\t,,ბირთვული და რადიაციული უსაფრთხოების შესახებ’’ საქართველოს კანონი;\n•\t ,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n•\tსაქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\tსაქართველოს სისხლის სამართლის კოდექსი (მუხლები, რომლებიც შეეხება ბირთვულ და რადიაციულ საქმიანობას);\n•\t საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N8 ბრძანებით დამტკიცებული სამინისტროს ბირთვული და რადიაციული უსაფრთხოების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}