{"general":{"position":"Chief Specialist of the Chancellery and Human Resources Unit at the Administrative Division","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Management","deadline":"2013/09/06","salary":"1180 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5787"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.  N12","phone":"2 51 07 12","contact_person":null},"job_description":"- საჯარო მოსამსახურეთა პირადი საქმეების წარმოება, ატესტაციების ორგანიზება და ატესტაციის შედეგების ასახვა პირად საქმეებში;\n- სამინისტროს თანამშრომელთათვის საკადრო საკითხებში კონსულტაციის გაწევა;\n- სამმართველოში შემოსულ კორესპონდენციაზე პასუხების მომზადება;\n- ადამიანური რესურსების მართვის ავტომატიზირებული სისტემის მართვა;\n- საჯარო სამსახურის ბიუროსთან ურთიერთობა (ინფორმაციის მიწოდება);\n- სამინისტროს სისტემის საჯარო მოსამსახურეების შესახებ მონაცემთა საინფორმაციო სისტემის შექმნა;\n- ვაკანტურ თანამდებობათა დასაკავებლად კონკურსის ორგანიზება;\n- სამინისტროს სახელმწიფო მოსამსახურეთა კვალიფიკაციის ასამაღლებლად საჭირო ღონისძიებათა განხორციელებაში მონაწილეობის მიღება;\n- სამინისტროს სისტემაში სტაჟირების გავლის კოორდინაცია და ორგანიზაციული უზრუნველყოფა;\n- თანამშრომელთა მიერ საგადასახადო სამსახურიდან ქონებრივი და საფინანსო მდგომარეობის ამსახველი დეკლარაციების შევსების ორგანიზაციული უზრუნველყოფა, ყოველწლიური ცნობის წარმოდგენის კონტროლი;\n- საქმისწარმოების ერთიანი წესების შესაბამისად სამინისტროში შემოსული ოფიციალური კორესპონდენციის დამუშავებისა და დოკუმენტბრუნვის უზრუნველყოფა;\n- საქართველოს პრეზიდენტის, საქართველოს პარლამენტის, საქართველოს მთავრობის, საქართველოს პრემიერ-მინისტრის სამართლებრივი აქტებით სამინისტროს კომპეტენციას მიკუთვნებული დავალებების, აგრეთვე მინისტრის ბრძანებებისა და დავალებების შესრულების კონტროლი;\n- შემოსული და გასული დოკუმენტაციის რეგისტრაცია;\n- სამმართველოში შემოსულ დოკუმენტების შესწავლა და პასუხების მომზადება;\n- პერიოდულად საარქივო მასალების მომზადება და ჩაბარება;\n- დეპარტამენტის უფროსის, დეპარტამენტის უფროსის მოადგილის და სამართველოს უფროსის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nგარდა ზევით აღნიშნული კომპიუტერული პროგრამებისა სავალდებულოა ასევე: ადამიანური რესურსების მართვის პროგრამების და დოკუმენტბრუნვის პროგრამების ცოდნა;\nსასურველი უმაღლესი განათლება (სფერო-ფაკულტეტი): სამართალმცოდნეობა, ან ჰუმანიტარული, ან საბუნებისმეტყველო-ტექნიკური დარგები;\nუცხო ენა - სასურველი: ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება: სამართალმცოდნეობის, ან ჰუმანიტარულის, ან საბუნებისმეტყველო-ტექნიკურ ან ადამიანური რესურსების მართვის, ან საქმისწარმოების სფეროში;\n\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა;\n- შედეგზე ორიენტირებულობა;\n- პასუხისმგებლობის გრძნობა;\n- კრეატიულობა;\n- ორგანიზებულობა;\n- ორიენტირება პროფესიულ ზრდაზე/სწავლაზე;\n- კომპეტენტურობა;\n- დარგობრივი ცოდნა;\n- ორიენტაცია დეტალებზე;\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი.\n\n\nკონკურსი ჩატარდება ორ ეტაპად: ტესტირების (კანონმდებლობა/უნარები) და გასაუბრების სახით;\n\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართი: www.hr.gov.ge; \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განაცხადი;\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს;\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ ელექტრონული ფოსტით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n- საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n- საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n- საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება \"საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ\";\n- საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი\";\n- საქართველოს კანონი \"ნორმატიული აქტების შესახებ\";\n- საქართველოს კანონი „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ“;\n- „საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N46 ბრძანებულება;\n- „საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N47 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}