{"general":{"position":"ბიომრავალფეროვნების დაცვის სამსახურის უფროსი სპეციალისტი","provided_by":"საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტრო","category":"გარემოს დაცვა და ბუნებრივი რესურსები","deadline":"2013/10/03","salary":"900 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"6216"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•NBSAP-ით განსაზღვრული ქმედებების ორგანიზებასა და კოორდინაციაში მონაწილეობა;\n•ინგლისურენოვან დოკუმენტებზე მუშაობა;\n•ბიომრავალფეროვნების მონიტორინგის წარმოებაში მონაწილეობა;\n•ბიოუსაფრთხოების შესახებ კარტახენის ოქმით განსაზღვრული ვალდებულებების შესრულების უზრუნველყოფა;\n•გარეულ ცხოველთა რაოდენობის რეგულირების საქმიანობაში მონაწილეობა.","additional_requirements":"•უმაღლესი განათლება გარემოსდაცვითი ან ზუსტ და საბუნებისმეტყველო მიმართულებით;\n•გარემოსდაცვითი კუთხით სახელმწიფო, კერძო ან არასამთავრობო სექტორებში მუშაობის არანაკლებ 1-წლიანი გამოცდილება.\n \n \n\nპერსონალური უნარები:\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• ორგანიზებულობა;\n• გუნდური მუშაობის უნარი;\n• კომუნიკაბელურობა.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•\"გარემოს დაცვის შესახებ\" საქართველოს კანონი;\n•„საქართველოს „წითელი ნუსხისა“ და „წითელი წიგნის“ შესახებ“ საქართველოს კანონი; \n•„ცხოველთა სამყაროს შესახებ“ საქართველოს კანონი და მის საფუძველზე გამოცემული კანონქვემდებარე ნორმატიული აქტები; \n•ბიოუსაფრთხოების შესახებ კარტახენას ოქმი (2000);\n•საქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N11 ბრძანებით დამტკიცებული სამინისტროს ბიომრავალფეროვნების დაცვის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}