{"general":{"position":"Court Manager - Head of the Human Resources and Organizational Division","provided_by":"Samtredia District Court","category":"Management","deadline":"2013/09/07","salary":"1100 GEL","num_positions":"1","location":"Samtredia","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5872"},"contact":{"address":"სამტრედია ძმები ნინუების ქუჩა №1","phone":"577 28 09 39","contact_person":"გიორგი მეიშვილი"},"job_description":"- სასამართლოს აპარატის ორგანიზაციული ხელმძღვანელობა;\n- სტრუქტურული ერთეულების საქმიანობის კონტროლი და მეთოდური ხელმძღვანელობა;\n- სასამართლოს აპარატის სტრუქტურულ ქვედანაყოფებსა და მაგისტრატ მოსამართლეთა აპარტებს შორის კოორდინაციის უზრუნველყოფა;\n- შინაგანაწესის დაცვის ზედამხედველობა;\n- საკადრო საკითხებზე რეკომენდაციების წარდგენა;\n- წესრიგისა და უსაფრთხოების დაცვის ზედამხედველობა;\n- სტატისტიკის შეგროვება და ანალიზი;\n- მოქალაქეებთან შეხვედრა;\n- საჯარო ინფორმაციის გაცემაზე საერთო კონტროლი;\n- მატერიალურ-ტექნიკური უზრუნველყოფის მონიტორინგი;\n- შრომის სათანადო პირობების შექმნის ხელშეწყობა.","additional_requirements":"ა) უმაღლესი განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასამართლო სისტემაში მუშაობის, (მათ შორის სტაჟირების) არანაკლებ 1 - წლიანი გამოცდილება ან ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 2 - წლიანი გამოცდილება;\nგ) სასურველია უცხო ენის ცოდნა;\nდ) სასურველია სასამართლოს მენეჯერის სასერთიფიკატო კურსის გავლა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს სამტრედიის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მის: ქ. სამტრედია ძმები ნინუების ქუჩა №1).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული)დოკუმენტის ასლი.\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) უმაღლესი იურიდიული განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სამუშაო გამოცდილება - არანაკლებ 4 წელი;\nგ) სასამართლო სისტემაში მუშაობის არანაკლებ  2 - წლიანი გამოცდილება;\nდ) ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 1 - წლიანი გამოცდილება;\nე) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nვ) სასურველია უცხო ენის ცოდნა;\nზ)სასამართლოს მენეჯერის სასერთიფიკატო კურსის გავლა;\n2. სასამართლოს მენეჯერის - საკადრო და საორგანიზაციო განყოფილების უფროსის  ვაკანტური თანამდებობის დასაკავებლად კანდიდატებისათვის დადგენილია შემდეგი საკონკურსო თემატიკა:\nა) საქართველოს კონსტიტუცია;\nბ) სისხლის, სამოქალაქო და ადმინისტრაციული კანონმდებლობა;\nგ) \"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nდ) \"საქართველოს საერთო სასამართლოების მოსამართლეთა დისციპლინური პასუხისმგებლობისა და დისციპლინური სამართალწარმოების შესახებ\" საქართველოს კანონი;\nე) \"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;\nვ) \"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\nზ) „ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\nთ) \"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nი) \"საქართველოს შრომის კოდექსი\" საქართველოს ორგანული კანონი;\nკ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nლ) საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის 466 ბრძანებულებით დამტკიცებული „რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ” დებულება;\nმ) \"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}