{"general":{"position":"Chief Specialist at the  of the Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia Office","provided_by":"Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia","category":"Management","deadline":"2014/02/23","salary":"590 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13035"},"contact":{"address":"ვაჟა-ფშაველას 16","phone":"577092626","contact_person":"მევლუდ ჯაჭვლიანი"},"job_description":"განახორციელებს წარმომადგენლობის საინფორმაციო უზრუნველყოფას, წარმომადგენლობის მოსამსახურეთა პირადი საქმეებისა და სხვა საკადრო დოკუმენტაციის შედგენას, აღრიცხვასა და წარმოებას, აფხაზეთის ავტონომიური რესპუბლიკის ოკუპირებული ტერიტორიიდან - ზემო აფხაზეთიდან დევნილი მოსახლეობის სოციალურ და დემოგრაფიულ მონაცემთა ერთიანი ბაზის ფორმირებასა და მის პერიოდულ განახლებას, სახელმწიფო შესყიდვების შესახებ საქართველოს კანონის შესაბამისად სახელმწიფო შესყიდვების ორგანიზაციულ უზრუნველყოფას, აღრიცხვას და ანგარიშის მომზადებას, წარმომადგენლობის მატერიალური ფასეულობების ექპლუატაციის მონიტორინგს.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს საჯარო სამსახურში მუშაობის გამოცდილება.\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი.","additional_info":"კონკურსი ჩატარდება 3 ეტაპად:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. ტესტირება;\n3. გასაუბრება.\n\n\n-კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსში მონაწილეობას.\n-კანდიდატთან დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n-კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\n\nბ) საქართველოს კანონი  „საჯარო სამსახურის შესახებ’’;\n\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;(I,III,IV,VI)\n\nდ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n\nე) საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება  ,,საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ’’;\n\nვ) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 25 ნოემბრის №22 დადგენილება ,,ზემო აფხაზეთში აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობის დებულების დამტკიცების შესახებ’’."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}