{"general":{"position":"Consultant in the  Construction Issues at the Technical Support Unit at the Administrative Department","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2014/04/14","salary":"500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14539"},"contact":{"address":"0177 თბილისი, მ. ასათიანის ქ. #9","phone":"2311754","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა:\n•\tცენტრის ბალანსზე არსებული შენობა ნაგებობების და  ტერიტორიის მდგომარეობის შემოწმება, დეფექტების აღმოჩენის შემთხვევაში შესაბამისი აქტის შედგენა და ადმინისტრაციის საქმის კურსში ჩაყენება;\n•\tშესასრულებელი სარემონტო სამუშაოების მოცულობების და ხარჯთაღრიცხვის შედგენა;\n•\t სარემონტო სამუშაოებზე ზედამხედველობის გაწევა, შესრულებული სამუშაოების აქტის და ინსექტირების აქტის შედგენა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tუმაღლესი განათლება, მაგისტრის ან მაგისტრთან გათანაბრებული ხარისხი ტექნიკური ან საინჟინრო განხრით;\n•\tპროფესიული საქმიანობის ორწლიანი სამუშაო გამოცდილება შესაბამის სფეროში;\n•\tკომპიუტერული პროგრამების სრულყოფილი ცოდნა (Windows, MS Office, Internet);\nუნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება;\n•\tლოგიკური და ანალიტიკური აზროვნების უნარი;\n•\tკომუნიკაბელურობა;\n•\tკონფიდენციალობა, მოწესრიგებულობა და პუნქტუალობა;\n•\tგუნდური მუშაობის უნარი;\n•\tმაღალი ორგანიზაციული კულტურა;\n•\tკონფლიქტების მართვის უნარი;\n•\tსტრესულ სიტუაციაში მუშაობის უნარი;\n•\tდისციპლინირებულობა და საიმედობა.","additional_info":"დაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.\nკონკურსში მონაწილეობის მსურველებს მოეთხოვებათ ელექტრონული აპლიკაციის შევსება  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე - www.hr.gov.ge. \nსავალდებულო დოკუმენტაციის და ინფორმაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე. წარუმატებელ კანდიდატებთან დაკავშირება მოხდება საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის - www.hr.gov.ge მეშვეობით.\nკონკურსი ჩატარდება ორ ეტაპად:\n•\tI ეტაპი - რეზიუმეების პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ საკვალიფიკაციო მოთხოვნებთან;\n•\tII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან;\nკონკურსის II ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც პირველადი სკრინინგის (აპლიკაციების გადარჩევა) შედეგად, დააკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\nშერჩეულ კანდიდატებთან დაკავშირება მოხდება განაცხადში მითითებული მობილური სატელეფონო ნომრის მეშვეობით.\nII ეტაპის დასრულების შემდეგ, კონკურსის საბოლოო შედეგები კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}