{"general":{"position":"Hydraulic Specialist of the Tunnel-Building Brigade of the Tunnel-Building Unit at the Engineering Department","provided_by":"LEPL State Military Scientific-Technical Center “DELTA”","category":"Technical Work","deadline":"2013/12/15","salary":"1857 GEL","num_positions":"2","location":"Not Indicated","job_type":"Full Time","probation_period":"3 months","vacancy_id":"10550"},"contact":{"address":"ქ. თბილისი, ჯავახეთის ქ. № 1","phone":"2707208","contact_person":"ირინე ჩაჩანიძე"},"job_description":"-სამუშაოს დაწყების წინ  გვირაბმჭრელი მანქანის გამართულობის შემოწმება;\n-ჰიდრავლიკური კვანძებისა და აგრეგატების გამართულობის უზრუნველყოფა;\n-ჰიდრავლიკური კვანძებისა და აგრეგატების  გამართულობაზე კონტროლის განხორციელება;\n-ზეთის დონის სისტემატური შემოწმება და საჭიროების შემთხვევაში  სისტემის შევსება; \n-მანქანის მუშაობის პროცესში ჰიდრავლიკური სისტემის გამართულ მუშაობაზე კონტროლი;\n-უსაფრთხოების ტექნიკის მოთხოვნის წესების მკაცრად დაცვა.","additional_requirements":"განათლება: \n-საშუალო სკოლა დამთავრებული ან სასურველია საშუალო ტექნიკური განათლებით.\n\nცოდნა:\n-შესაბამისი სპეციალობით სამუშაოების შესრულება.\n\nგამოცდილება:\n-შესაბამის სფეროში მუშაობის 1 წლამდე მიმდინარე გამოცდილება.\n\nუნარები:\n-დროის მართვის უნარი;\n-გუნდური მუშაობა;\n-პრობლემების მოგვარება;\n-ორგანიზებულობა;\n-პუნქტუალურობა.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n4.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n5.გასაუბრებას ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო კომისია (მის: ბოგდან ხმელინცკის 181);\n6.გასაუბრების შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n7.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის:ბოგდან ხმელინცკის 181);\n8.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n- სურათი;\n- პირადობის დამადასტურებელი მოწმობის ასლი;\n- უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n- ორი რეკომენდაცია მიმდინარე ან წინა სამუშაო ადგილებიდან, ან სასწავლო დაწესებულებიდან ორგანიზაციის ბლანკზე ხელმოწერით დადასტურებული ან ორგანიზაციის ბლანკის არარსებობის შემთხვევაში ხელმოწერით დადასტურებული და ორგანიზაციის ბეჭდით დამოწმებული;\n- კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\n9. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება მითითებული დოკუმენტაცია წარმოდგენილი ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ავტომატურად მოიხსნება კონკურსიდან;\n\nაპლიკანტმა ვაკანსიაზე განაცხადის შემოტანისთანავე უნდა წარმოადგინოს საბუთების სრული ჩამონათვალი; განაცხადის შემოტანის შემდეგ მოგვიანებით ატვირთული დოკუმენტები ან საანკეტო მონაცემებში შეტანილი ცვლილებები შესარჩევი კომისიის მიერ აღარ განიხილება;\n\n*დამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში მითითებულ ნომერზე 9-დან 6 საათამდე, შაბათ-კვირის გარდა.","qualifications":{"degree":"Technical Education","work_experience":"Less than one year","profession":"Technical","age":"25 From","knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}