{"general":{"position":"Chief Specialist at the Economic Analysis  Division of the Economic Analysis and Policy Department","provided_by":"Ministry of Economic Development of Georgia","category":"Management","deadline":"2013/07/07","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4768"},"contact":{"address":"ჭანტურიას 12","phone":"2991107","contact_person":"ნათია სირაძე"},"job_description":"•სამმართველოს  საქმიანობის სწრაფი, ეფექტური და ორგანიზებული ფუნქციონირების უზრუნველყოფა \n•სამმართველოს მოსამსახურეების მიმართ დაკისრებული სამსახურებრივი ამოცანების შესრულებაზე კონტროლი  \n•ქვეყანაში არსებული სამეწარმეო გარემოს ანალიზი, პრობლემების იდენტიფიცირება და შესაბამისი რეკომენდაციების შემუშავება\n•კომპეტენციის ფარგლებში, სახელმწიფო და სამთავრობოთაშორისი მოლაპარაკებების (მათ შორის, ევროკავშირთან ასოცირებისა და ღრმა და ყოვლისმომცველი თავისუფალი ვაჭრობის შესახებ ხელშეკრულების ფარგლებში) წარმოების პროცესში მონაწილეობა და შესაბამისი ღონისძიებების განხორციელება\n•ქვეყნის ეკონომიკის სექტორების და დარგების ანალიზი და შესაბამისი საინფორმაციო მასალების მომზადება\n•მეწარმეებთან დიალოგის წარმოება, მათთან პერიოდული შეხვედრებისა და გამოკითხვების ორგანიზების საშუალებით, სამეწარმეო სექტორში არსებული პრობლემების იდენტიფიცირება და შესაბამისი რეკომენდაციების შემუშავება\n•სამმართველოში შემოსული კორესპონდენციისა და დავალებების განხილვა და შესაბამისი რეაგირება.\n•კანონპროექტების განხილვა და შენიშვნების/წინადადებების მომზადება","additional_requirements":"ა) უმაღლესი  განათლება ეკონომიკური სპეციალობით და მუშაობის არანაკლებ 3 წლიანი გამოცდილება ან უმაღლესი განათლება და ეკონომიკური ანალიზის ან/და პოლიტიკის სფეროში მუშაობის არანაკლებ 3 წლიანი გამოცდილება; \nბ) ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ ერთწლიანი გამოცდილება.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"*საქართველოს კონსტიტუცია\n* „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი\n*საქართველოს ზოგადი ადმინისტრაციული კოდექსი(თავი VI)\n* „მეწარმეთა შესახებ“ საქართველოს კანონი\n* „ლიცენზიებისა და ნებართვების შესახებ“ საქართველოს კანონი\n* „ნორმატიული აქტების შესახებ“ საქართველოს კანონი (თავი I)\n* საქართველოს საბიუჯეტო კოდექსი (თავი V) \n* საქართველოს მთავრობის 2004 წლის 10 სექტემბრის №77 დადგენილებით დამტკიცებული საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}