{"general":{"position":"Intern of the Teaching Methodology and Professional Development Center at the Teaching Process Management Service","provided_by":"LEPL Academy of the Ministry of Finance","category":"Internships","deadline":"2013/09/09","salary":"By Agreement","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5826"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. #10","phone":"577 05 20 65","contact_person":"მაკა კუკავა"},"job_description":"სასწავლო/სასერთიფიკაციო და სხვა სახის სასწავლი პროექტების პროგრამების შემუშავებაში მონაწილეობა;\nსწავლების საჭიროებათა ანალიზის პროცესებში მონაწილეობა, მონაცემების დამუშავება და საბოლოო შედეგების დადგენა და შესაბამისი ანგარიშების შემუშავება;\nსასწავლო მასალების, პრეზენტაციების, სალექციო კურსების, დამხმარე თვალსაჩინოებების მიღება, ექსპერტიზა, საჭიროების შემთხვევაში შესაბამისი შენიშვნებისა და რეკომენდაციების მომზადება; \nსასწავლო პროგრამებით/სხვა სახის სასწავლო პროექტებით დაინტერესებულ პირებთან შეხვედრების ორგანიზება და სასწავლო  პროექტების დაგეგმვის პროცესში მონაწილეობა; \nტრენერ-ექსპერტებისა და დარგის სპეციალისტების შერჩევის პროცესების დაგეგმვა/განხორციელებისა და შესაბამისი  ბაზების წარმოება;\nტრენერ-ექსპერტებთან თანამშრომლობა, მათი აკადემიაში მიმდინარე და დაგეგმილ სასწავლო პროგრამებში და სხვა სასწავლო ხასიათის პროექტებში ჩართვის უზრუნველყოფა და აკადემიაში დანერგილი სტანდარტების, სიახლეების გაცნობა და კონსულტირება;\nსასწავლო/სასერთიფიკაციო პროგრამის, სხვა სახის სასწავლო პროექტების დროს გამოსაყენებელი სასწავლო მასალების მიღების, შინაარსობრივი და ხარისხობრივი დამუშავების უზრუნველყოფა; \nსასწავლო მასალების მოძიების, სრულყოფისა და მუდმივი განახლების უზრუნველყოფა;\nდამკვეთ ორგანიზაცებთან/ფიზიკურ პირებთან კონტაქტის დამყარება, სასწავლო/სასერთიფიკაციო პროექტების შეთავაზება და დადგენილი წესით ოფიცილური მოთხოვნის მიღების უზრუნველყოფა;\nსასწავლო პროექტთან დაკავშირებით, ტრენერებთან და დამკვეთთან ერთობლივი შეხვედრის ორგანიზება;\nსაქმიანობასთან დაკავშირებული სხვა საქმიანობების განხორციელება.","additional_requirements":"უნარები:\nპროექტების მართვის უნარი;\nკონფლიქტების/სტრესის მართვა;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nპასუხისმგებლობის უნარი;\nკომუნიკაბელურობა;\nაქტიურობა;\nკოლეგიალურობა;\nანალიზის უნარი;\nპრაქტიკულობა(ანგარიშგება/რეპორტინგი/მონაცემების მუდმივი სისტემატიზაცია);\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"შერჩევის ეტაპები:\n1.სააპლიკაციო განაცხადების სქრინინგი სავალდებულო მოთხოვნებთან შესაბამისობის დადგენის მიზნით;\n2.გასაუბრება საკონკურსო კომისიასთან.\nშერჩევის მეორე  ეტაპამდე (გასაუბრება საკონკურსო კომისიასთან) კანდიდატებს ჩაუტარდებათ ტესტირება:\nწერილობითი ტესტირება და ზეპირი გასაუბრება ინგლისური ენის ცოდნის დონის შემოწმების მიზნით;\nინტელექტის კოეფიციენტის (IQ) კატეგორიის პროფესიული ორიენტაციის მიმართულებისა და მოტივაციური პროფილის  დადგენის მიზნით.\nკანდიდატებთან დაკავშირება მოხდება მხოლოდ პირველი ეტაპის (სააპლიკაციო განაცხადების სქრინინგის შედეგად  სავალდებულო მოთხოვნებთან შესაბამისობის დადგენა) წარმატებით გავლის შემთხვევაში;\nგანაცხადები მიიღება 2013 წლის 20 აგვისტოდან 9 სექტემბრის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Educational Administration","age":"21 From - 30 To","knowledge_legal_acts":"„საჯარო სამართლის იურიდიული პირის - ფინანსთა სამინისტროს აკადემიის დებულების\nდამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 27 აპრილის №253 ბრძანება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Photoshop","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}