{"general":{"position":"Deputy Head at the Administrative Department","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Management","deadline":"2013/05/20","salary":"1700 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2661"},"contact":{"address":"ქ.თბილისი, ალ.ყაზბეგის ქ.N12","phone":"2510750","contact_person":null},"job_description":"- კომპეტენციის ფარგლებში ახორციელებს დეპარტამენტის საქმიანობის საერთო ხელმძღვანელობას; \n- უზრუნველყოფს დეპარტამენტზე  დებულებით და მოქმედი კანონმდებლობით დაკისრებული ამოცანების შესრულებას;\n- წარმოადგენს დეპარტამენტს დაკისრებული უფლება-მოვალეობების განხორციელებისას და პასუხისმგებელია დეპარტამენტზე დაკისრებული ფუნქციებისა და ამოცანების შესრულებაზე;\n- ზედამხედველობს დეპარტამენტის მოსამსახურეების მიერ სამსახურეობრივი მოვალეობების შესრულებას და შრომის დისციპლინის დაცვას;\n- კონტროლს უწევს მინისტრის ბრძანებების, მითითებებისა და ინსტრუქციების შესრულებას დეპარტამენტის კომპეტენციას მიკუთვნებულ საკითხებზე;\n- ორგანიზებას უწევს დეპარტამენტისათვის დაკისრებული ფუნქციებისა და ამოცანების შესრულებას;\n- ახორციელებს დეპარტამენტში შემავალი სამმართველოების საქმიანობის კოორდინაციას;\n- ზედამხედველობს დეპარტამენტის მოსამსახურეების მიერ  სამსახურეობრივი მოვალეობების შესრულებას და შრომის დისციპლინის დაცვას;\n- ზედამხედველობს დეპარტამენტის მოხელეთა მიერ სამსახურეობრივი მოვალეობების შესრულებას;\n- ასრულებს მინისტრის, მინისტრის მოადგილეების, დეპარტამენტის უფროსის ცალკეულ დავალებებს;\n- ასრულებს დეპარტამენტის უფროსის ფუნქციებს მისი არყოფნის შემთხვევაში.","additional_requirements":"დამატებითი დოკუმენტაციის გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი)ასლის ატვირთვა ;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულო უმაღლესი განათლება (სფერო/ფაკულტეტი): სამართალმცოდნეობა, ან ეკონომიკური, ან საბუნებისმეტყველო-ტექნიკური მეცნიერებები;\nსასურველი უცხო ენა: ინგლისური,ან რუსული,ან გერმანული ან ფრანგული.","additional_info":"სამუშაო გამოცდილება სასაურველია - სამართლის,ან ეკონომიკის,ან დიპლომატიის,ან მართვის, ან საბუნებისმეტყველო-ტექნიკურ სფეროში.\n\nუნარ-ჩვევები:\n\n- ლიდერობა\t\n- კრეატიულობა\n- პრობლემების დამოუკიდებლად გადაჭრის უნარი\t\n- კომუნიკაციის უნარი\n- ორგანიზებულობა\t\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულება\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. გასაუბრებას გაივლიან სააპლიკაციო ფორმის განხილვის შედეგად შერჩეული კანდიდატები.\nდაკავშირება მოხდება e-mail-ის საშუალებით. \nკონკურსში მონაწილეობის მსურველებმა გთხოვთ, შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":null,"age":"21 From","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ\";\n- საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n- საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n- საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n- საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\n- საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\n- საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\n- საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n- საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\n- საქართველოს პრეზიდენტის 2005 წლის 20 აპრილის №231 ბრძანებულება „მოსამსახურეთათვის სამსახურებრივი მივლინების ხარჯების ანაზღაურების წესის“ შესახებ“;\n- საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანება „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების  წესის“ დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}