{"general":{"position":"Head of Secretariat of Criminal Cases Chamber’s Secretariat at The Join Division","provided_by":"Supreme Court of Georgia","category":"Legal","deadline":"2013/07/28","salary":"1735 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5162"},"contact":{"address":"ქ.თბილისი ძმ.ზუბალაშვილების ქ.32","phone":"2 99 02 86; 5 77 43 8686","contact_person":"შორენა კობახიძე"},"job_description":"1. წარმართავს საქმისწარმოებას, უზრუნველყოფს შემოსული კორესპონდენციების, საჩივრების, განცხადებების დროულად განხილვას და ოპერატიულად გადაცემას სათანადო პირთათვის, ხოლო საჭიროების შემთხვევაში გასცემს პასუხებს; \n2. ხელმძღვანელობს სამდივნოს საქმიანობას;\n3. უზრუნველყოფს განსახილველ და დამთავრებულ საქმეთა განრიგების შედგენას და  გამოქვეყნებას; \n4. უზრუნველყოფს მოსამართლის თანაშემწეებისგან საქმეებთან დაკავშირებული ყოველგვარი ინფორმაციის მიღებას და კონტროლს უწევს შესაბამის კომპიუტერულ პროგრამაში მათ დროულ შეტანას; \n5. უზრუნველყოფს საჯარო ინფორმაციის გაცემას კანონით დადგენილი წესით.","additional_requirements":"- სპეციალობით მუშაობის არანაკლებ 3 წლის გამოცდილება;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა,მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\n\n -  კონკურსი ჩატარდება გასაუბრების ფორმით;\n -  კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n -  კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n     ა) უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი; \n     ბ) სპეციალობით მუშაობის დამადასტურებელი (ბეჭდით დამოწმებული) დოკუმენტის ასლი.\n     \nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი). \n  კონკურსს ჩაატარებს საქართველოს უზენაესი სასამართლოს საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი ძმ.ზუბალაშვილების ქ. 32)","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"- „საქართველოს კონსტიტუცია“;\n- „საქართველოს სისხლის სამართლის კოდექსი“;\n- „საქართველოს სისხლის სამართლის საპროცესო კოდექსი“;\n- „საერთო სასამართლოების შესახებ“ ორგანული კანონი;\n- „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n- „ნორმატიული აქტების შესახებ“საქართველოს კანონი;\n- „საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების  წესის შესახებ“ საქართველოს კანონი;\n- „საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ“საქართველოს კანონი;\n- „საქართველოს იუსტიციის უმაღლესი საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ“ საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება.(იხილეთ უზენაესი სასამართლოს ვებგვერდზე)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}