{"general":{"position":"სახელმწიფო ვალის და საგარეო დაფინანსების დეპარტამენტის საერთაშორისო საინვესტიციო პროექტების და ევროინტეგრაციის სამმართველოს უფროსი","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"საგარეო ურთიერთობები","deadline":"2013/12/13","salary":"1660 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"10385"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tსამართველოს ამოცანებისა და ფუნქციების შესრულების უზრუნველყოფა;\n•\tსაერთაშორისო საფინანსო ინსტიტუტებთან და ორმხრივ დონორებთან/პარტნიორებთან აქტიური თანამშრომლობა და მათი სხვადასხვა ინსტრუმენტის ფარგლებში არსებულ რესურსებზე და საქართველოსთან მიმართებაში თანამშრომლობის სტრატეგიაზე ინფორმაციის ფლობა;\n•\tკონკრეტულ პროექტებზე და სექტორებზე საკოორდინაციო შეხვედრების ორგანიზება, ინფორმაციის გაცვლა;\n•\tშესაბამის უწყებებთან და დონორებთან/პარტნიორებთან ურთიერთობა და კომუნიკაცია, სხვადასხვა დონორი/პარტნიორი ორგანიზაციების მისიებთან (მათ შორის შემფასებელ მისიებთან) თანამშრომლობა და მოთხოვნილი ინფორმაციის მომზადების კოორდინაცია;\n•\tსაგარეო წყაროებიდან დაფინანსებული პროექტების და პროგრამების საკრედიტო/საგრანტო ხელშეკრულებების მომზადების, მოლაპარაკებების გამართვის (მათ შორის სამთავრობოთაშორისო), ხელშეკრულებების ხელმოწერის და ძალაში შესვლის და კანონმდებლობით გათვალისწინებული სხვა მოქმედებების განხორციელების კოორდინაცია.","additional_requirements":"საგანმანათლებლო ხარისხი:  უმაღლესი განათლება;\nსამუშაო გამოცდილება:  პროექტების მართვისა და მონიტორინგის ან/და დონორებთან ურთიერთობის მიმართულებით მუშაობის არანაკლებ 3 წლის გამოცდილება;\nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები) ცოდნა;\nინგლისური ენის  ცოდნა;\nსპეციალიზირებული პროგრამების:\nვალის მართვის სისტემა\nDMFAS\neDMS\neBudget\neTreasury\n სამომხმარებლო დონეზე ცოდნა;\nშემდეგი უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tტესტირება და გასაუბრება ინგლისურ ენაში.\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუციის, საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის შესახებ“, საქართველოს კანონის „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონის „ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონის „სახელმწიფო ვალის შესახებ“, საქართველოს კანონის „საჯარო სამართლის იურიდიული პირის შესახებ“, საქართველოს კანონის ,,გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსის, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარების, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}