{"general":{"position":"Accounting Teacher of the at Undergraduate School (Contractor)","provided_by":"LEPL David Agmashenebeli National Defence Academy of Georgia","category":"Education/Learning","deadline":"2014/03/16","salary":"By Agreement","num_positions":"1","location":"Gori","job_type":"Not Indicated","probation_period":"Without probation period","vacancy_id":"13680"},"contact":{"address":"ქ. გორი, ცხინვალის გზატკ. მე-5 კმ","phone":"577390194","contact_person":"დიანა ინანაშვილი"},"job_description":"-სასწავლო პროცესს ახორციელებს აკადემიის რექტორისა და საბაკალავრო სკოლის ხელმძღვანელის ბრძანებების, დირექტივების, წლიური და ყოველთვიური მითითებების გათვალისწინებით;\n-სასწავლო პროცესის ორგანიზებასა და წარმართვასთან დაკავშირებით ხელმძღვანელობს აკადემიის მმართველობის მოტხოვნების შესაბამისად;\n-თავისი კომპეტენციის ფარგლებში ახდენს სასწავლო პროცესის დაგეგმვას, წარმართვასა და კონტროლს;\n-ატარებს მეცადინეობებს (თეორიული, პრაქტიკული) მსმენელებთან;\n-შეისწავლის თითოეული მსმენელის მიერ სასწავლო მასალის ათვისების შესაძლებლობების დონეს, მათი ინდივიდუალურ, მორალურ, ასევე ფსიქოლოგიურ თვისებებს;\n-ობიექტურად აფასებს მსმენელების ცოდნას და ჩვევებს, აანალიზებს შეფასების შედეგებს, დროულად იღებს ზომებს ნაკლოვანებების აღმოსაფრხვრელად;\n-აქტიურად მონაწილეობს მსმენელების, როგორც მომავალი ოფიცრების პატრიოტული სულისკვეთებით აღზრდაში;\n-სისტემატურად ამოწმებს მსმენელთა მოსწრების დონეს;\n-უზრუნველყოფს მსმენელებთან კონსულტაციების ჩატარებას საჭიროების შესაბამისად;\n-მონაწილეობს სასწავლო კურსების სასწავლო-მატერიალური ბაზის განვითარების და სრულყოფის წლიური გეგმების შემუშავებაში;\n-მონაწილეობს სკოლის ყველა ღონისძიებასა და მეთოდურ მუშაობაში;\n-იყენებს სწავლების თანამედროვე მეთოდებს, სწავლებისა და აღზრდის ინდივიდუალურ მიდგომას;\n-აანალიზებს სასწავლო პროცესის მიმდინარეობას, ატარებს მუშაობას სწავლების ახალი, ეფექტური მეთოდებისა და საშუალებების შემუშავებასა და დანერგვაში.","additional_requirements":"აუცილებელია პედაგოგად მუშაობის მინიმუმ 3 წლიანი გამოცდილება.\n\nსაჭირო უნარ-ჩვევები:\n-გუნდური მუშაობის უნარი;\n-თვითგანვითარების უნარი;\n-დროის მართვის უნარი;\n-კრიტიკულად აზროვნების უნარი;\n-კომუნიკაციის უნარი;","additional_info":"- წარმოდგენილი აპლიკაციების მიხედვით მოხდება კანდიდატთა შერჩევა, ხოლო\nშერჩეული კანდიდატები მოწვეულნი იქნებიან გასაუბრებაზე;\n - აღნიშნულ ვაკანსიაზე შერჩეული კანდიდატი მოწვეული იქნება შრომითი ხელშეკრულებით.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Business Administration","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Adobe Acrobat","knowledge":"Good"}],"languages":[]}