{"general":{"position":"LEPL - Head of the Oil and Gas State Agency","provided_by":"Ministry of Energy of Georgia","category":"Energy","deadline":"2013/09/23","salary":"2720 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6005"},"contact":{"address":"ქ. თბილისი, სანაპიროს ქ. N2  (თბილისის იუსტიციის სახლი, მე-4 სართული)","phone":"2 35 78 21; 2 35 78 38","contact_person":"ქეთევან მშვიდობაძე"},"job_description":"სახელმწიფოსა და ინვესტორს შორის ნავთობისა და გაზის ძებნა-ძიებისა და მოპოვების შესახებ ხელშეკრულებათა გაფორმების მიზნით შესაბამისი მოლაპარაკებების წარმოება; \nტენდერისა და აუქციონის ჩატარების წესებისა და პირობების შემუშავება და გამარჯვებული ინვესტორისათვის შეთავაზებული სალიცენზიო ფართობის გადაცემის პროცედურის ორგანიზება კანონმდებლობით დადგენილი წესით; \nინვესტორის მიერ ხელშეკრულებისა და საქართველოს კანონმდებლობით გათვალისწინებულ შემთხვევებში სარგებლობის და საქმიანობის ლიცენზიების მოქმედების შეჩერება/შეწყვეტა და აღნიშნული ღონისძიებებისათვის საჭირო ნორმებისა და წესების შემუშავება, მოქმედი კანონმდებლობის შესაბამისად;\nსახელმწიფოს სახელით ინვესტორისათვის ნავთობისა და გაზის ოპერაციების საწარმოებლად საჭირო ლიცენზიების გაცემა; ყველა საჭირო უფლებამოსილების, მინაკუთვნის, ნებართვის, სერთიფიკატის დამტკიცება და გაცემა;\nსაქართველოში ნავთობისა და გაზის ოპერაციებთან, ნავთობის გადამუშავებასთან, გაზის დამუშავებასთან, ტრანსპორტირებასთან, შეგროვებასთან და შენახვასთან დაკავშირებული ყველა საშუალების (მიწისზედა ან მიწისქვეშა საცავის, ტერმინალის, რეზერვუარის, მილსადენის, მოწყობილობის და ა.შ.) ზედამხედველობა და კონტროლი თავისი კომპეტენციის ფარგლებში; \n„ნავთობისა და გაზის შესახებ“ საქართველოს კანონის შესაბამისად დადებული ხელშეკრულებებით და სარგებლობის ლიცენზიით განსაზღვრული პირობების ზედამხედველობა და კონტროლი; ხელშეკრულებებითა და სარგებლობის ლიცენზიებით წარმოშობილი ვალდებულებების შესასრულებლად ინვესტორისათვის საჭირო პირობების უზრუნველყოფა; \nნავთობისა და გაზის ოპერაციების სფეროში დადებული ხელშეკრულებების კომერციული პირობების ზედამხედველობა; \nტენდერებისა და აუქციონების პირობების შემუშავების პროცესში მათი საჯარო განხილვის ორგანიზება და დამტკიცება; \nსაქმიანობისა და სარგებლობის ლიცენზიით განსაზღვრული პირობების შესრულების ზედამხედველობა და კონტროლი; ლიცენზიის მფლობელთათვის გათვალისწინებული მოვალეობების შესასრულებლად საჭირო პირობების უზრუნველყოფა; \nთავისი კომპეტენციის ფარგლებში ნედლეულის, აგრეთვე ნავთობგაზპროდუქტების სატრანსპორტო საშუალებებით ტრანსპორტირების ტარიფის დადგენა; \nსახელმწიფო ინტერესებისა და საბაზრო პრინციპების გათვალისწინებით, არადისკრიმინაციული სამართლებრივი გარემოს შექმნისა და ნავთობისა და გაზის ოპერაციების, ნავთობის გადამუშავების, გაზის დამუშავების და ნავთობგაზპროდუქტების ტრანსპორტირების საქმიანობის ეფექტური განხორციელების მიზნით სამართლებრივი აქტების შემუშავება და მიღება; \nნავთობისა და გაზის ოპერაციებში, ნავთობის გადამუშავების, გაზის დამუშავების და ნავთობგაზპროდუქტების ტრანსპორტირების საქმიანობაში მონაწილე სუბიექტების კანონიერი ინტერესების დაცვა; \n„ერთი გაჩერების“ და საჯაროობის პრინციპის ხელშეწყობა ნავთობისა და გაზის ოპერაციების, ნავთობის გადამუშავების, გაზის დამუშავების და ნავთობგაზპროდუქტების ტრანსპორტირების საქმიანობის სფეროში;\nკანონით და სხვა ნორმატიული აქტებით მისთვის დაკისრებული სხვა ამოცანების შესრულება.","additional_requirements":"საქართველოს ენერგეტიკის სამინისტროს საჯარო სამართლის იურიდიული პირის - ნავთობისა და გაზის სახელმწიფო სააგენტოს უფროსი უნდა აკმაყოფილებდეს შემდეგ საკვალიფიკაციო მოთხოვნებს: \nა) უმაღლესი ტექნიკური განათლება ნავთობისა და გაზის სფეროში (პრიორიტეტი მიენიჭება ნავთობისა და გაზის  საბადოების დამუშავებისა და ექსპლუატაციის  სპეციალისტებს);\nბ) სპეციალობით მუშაობის არანაკლებ 15 წლიანი გამოცდილება (მათ შორის ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 5 წლიანი გამოცდილება);\nგ) საოფისე კომპიუტერული პროგრამების (MS office Word, Excel, Outlook) და „Internet“-ის ცოდნა (კარგად);\nდ) ინგლისური და რუსული ენების ცოდნა (კარგად);\nე) საქართველოს ნავთობისა და გაზის საოპერაციო ინფრასტრუქტურის ცოდნა;\nვ) ნავთობისა და გაზის სფეროს ზოგადი სტანდარტებისა და მეთოდოლოგიების ცოდნა.","additional_info":"კონკურსანტთა საყურადღებოდ!\n\n1. „ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა. პირადობის დამადასტურებელი დოკუმენტის ასლი;\nბ. უმაღლესი განათლების მოწმობის (დიპლომი) ასლი;\nგ. ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n\n2. კანდიდატების მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში, განაცხადი არ განიხილება; \n3. ინფორმაცია საქართველოს ენერგეტიკის სამინისტროს საჯარო სამართლის იურიდიული პირის - ნავთობისა და გაზის სახელმწიფო სააგენტოს თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).","qualifications":{"degree":null,"work_experience":"10-15 years","profession":"Oil and Gas","age":"21 From","knowledge_legal_acts":"„საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;  „ნავთობისა და გაზის შესახებ“ საქართველოს კანონი; „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი; \"საქართველოს ენერგეტიკის სამინისტროს დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 26 აპრილის N97 დადგენილება; „საჯარო სამართლის იურიდიული პირის - ნავთობისა და გაზის სახელმწიფო სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს ენერგეტიკის მინისტრის 2013 წლის 13 მაისის N93 ბრძანება; „ნავთობისა და გაზის ოპერაციების წარმოების მარეგულირებელი ეროვნული წესების დამტკიცების შესახებ“ საქართველოს ნავთობისა და გაზის რესურსების მარეგულირებელი სახელმწიფო სააგენტოს უფროსის 2002 წლის 9 იანვრის N2 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}