{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის საგანგებო სიტუაციების მართვის სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ადიგენის, ასპინძის, ახალციხის, ახალქალაქის, ბორჯომისა და ნინოწმინდის მუნიციპალიტეტებში","category":"საგანგებო სიტუაციები","deadline":"2014/03/27","salary":"680 ლარი","num_positions":"2","location":"ახალციხე","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14085"},"contact":{"address":"ქ.ახალციხე, შ.ახალციხელის ქ. N2","phone":"591 918-928","contact_person":"გიორგი მიქელაძე"},"job_description":"საგანგებო სიტუაციაში ორგანიზაციების უსაფრთხო ფუნქციონირების მიზნით განხორციელებული ღონისძიებების კოორდინაცია;\nსაქართველოს კანონმდებლობით დადგენილი წესით სამოქალაქო თავდაცვის ამოცანების განხორციელება, სამხედრო-სამოქალაქო თანამშრომლობის ხელშეწყობა;\nკომპეტენციის ფარგლებში მორიგე ჯგუფის ხელმძღვანელობა;\nსაავარიო-სამაშველო და სხვა სახის გადაუდებელი სამუშაოების შესრულების კოორდინაცია, საძიებო-სამაშველო ოპერაციების ჩატარება;\nსაგანგებო სიტუაციის თავიდან აცილებისა და ამ სიტუაციით გამოწვეული შედეგების ლიკვიდაციის სფეროში კანონმდებლობით გათვალისწინებული სხვა უფლებამოსილებების განხორციელება;\nხელმძღვანელის(ების) სხვა დავალებების შესრულება.","additional_requirements":"„საგანგებო სიტუაციებზე რეაგირების ძალების წესდების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 4 ივნისის №153 დადგენილების მე-10 მუხლის მე-3 პუნქტის შესაბამისად მეხანძრე-მაშველის თანამდებობაზე მიიღება საქართველოს მოქალაქე 35 წლამდე.\nსასურველია:\n*მუშაობის ერთწლიანი გამოცდილება;\n*უმაღლესი განათლება;\n*უცხო ენის/ენების ცოდნა\n\nუნარ-ჩვევები:\nდარგობრივი ცოდნა/კომპეტენტურობა\nშედეგზე ორიენტირებულობა\nორგანიზებულობა\nსტრესულ გარემოში მუშაობა\nსანდოობა\nდეტალებზე ორიენტირება","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. სამუშაო გამოცდილების დამადასტურებელი დოკუმენტის ასლი;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს.\nკანდიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"საშუალო სკოლა დამთავრებული","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. \"სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება.\n7. საქართველოს კანონი „ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის შესახებ“; \n8. „ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებზე ეროვნული რეაგირების გეგმის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2008 წლის 26 აგვისტოს №415 ბრძანებულება; \n9. „საგანგებო სიტუაციების კლასიფიკაციის განსაზღვრის წესის შესახებ დებულების დამტკიცების თაობაზე“ საქართველოს მთავრობის 2008 წლის 21 მარტის №68 დადგენილება; \n10. „საგანგებო სიტუაციებზე რეაგირების ძალების წესდების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 4 ივნისის №153 დადგენილება; \n11. „ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძროსამაშველო დანაყოფების და სახელმწიფო რწმუნებულის – გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე“ საქართველოს შინაგან საქმეთა მინისტრის 2010 წლის 29 ივნისის №571 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[]}