{"general":{"position":"Chief Specialist at the Atmosphere Air Protection Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/09/23","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6114"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•სხვადასხვა სახის პერიოდული სტატისტიკური მონაცემების შეგროვება, მონაცემთა ბაზების ფორმირება, ანალიტიკური დამუშავება და გრაფიკული ვიზუალიზაცია GIS სისტემაში; \n•სატრანსპორტო საშუალებების ტექნიკური მახასიათებლების შესახებ შესაბამისი ინფორმაციის შეგროვება, აღრიცხვა, სისტემატიზაცია და კლასიფიკაცია მონაცემთა ბაზაში;\n•ავტოტრანსპორტიდან მავნე ნივთიერებათა გაფრქვევების გაანგარიშება შესაბამისი პროგრამული უზრუნველყოფით (COPERT 4);\n•ატმოსფერული ჰაერის ხარისხის მოდელირების კომპიუტერულ პროგრამებზე (ADMS-Urban, UBM, OSPM) მუშაობა;\n•სხვადასხვა ტექნიკური ხასიათის დოკუმენტაციის ანალიტიკური შეფასება და შესაბამისი ანგარიშის მომზადება.","additional_requirements":"სავალდებულოა:\nუმაღლესი განათლება ზუსტ და საბუნებისმეტყველო მიმართულებით;\nმუშაობის არანაკლებ 1 წლიანი გამოცდილება;\nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\n•მონაცემთა დამუშავებისა და მართვის ავტომატიზებულ სისტემებთან მუშაობის გამოცდილება;\n•კვალიფიკაცია რიცხვითი მონაცემების დამუშავების მეთოდებისა და მოდელების გამოყენებაში;  \n•სხვადასხვა წყაროებით ინფორმაციის მოძიებისა და მოპოვებული მასალების დამუშავების გამოცდილება;\n•გეოგრაფიულ საინფორმაციო სისტემასთან (ArcGIS) მუშაობის გამოცდილება.\n\nსასურველია:\n•სპეციალობა: კომპიუტინგი/ინფორმატიკა;\n\nპერსონალური უნარები:\nანალიტიკური აზროვნება; \nმაღალი პასუხისმგებლობის გრძნობა; \nკომუნიკაბელურობა;\nმრავალმხრივი ინფორმაციის ანალიზისა და სისტემატიზირების უნარი; \nლოგიკური და კრიტიკული აზროვნების უნარი; \nსამუშაოსთან დაკავშირებული სტრესისადმი მდგრადობა;\nგუნდური მუშაობის უნარი.","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება;\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n\"გარემოს დაცვის შესახებ\" საქართველოს კანონი;\n\"ატმოსფერული ჰაერის დაცვის შესახებ\" საქართველოს კანონი და მის საფუძველზე გამოცემული კანონქვემდებარე ნორმატიული აქტები; \n\"საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს ატმოსფერული ჰაერის დაცვის სამსახურის დებულების დამტკიცების შესახებ\" საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №13 ბრძანება;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Access","knowledge":"Very Good"},{"program":"Photoshop","knowledge":"Very Good"},{"program":"Arc GIS","knowledge":"Good"},{"program":"MYSQL","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}