{"general":{"position":"Chief Specialist of the Public Procurement, Communication and Transport Support Department","provided_by":"Supreme Council of Autonomous Republic of Abkhazia","category":"Procurement","deadline":"2014/03/19","salary":"800 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13776"},"contact":{"address":"თბილისი, ვაჟა-ფშაველას გამზ.16","phone":"2376467","contact_person":null},"job_description":"სახელმწიფო შესყიდვების პროცედურების განხორციელება მოქმედი კანონმდებლობის მოთხოვნათა დაცვით;\nსახელმწიფო შესყიდვებთან დაკავშირებული ყველა სახის დოკუმენტაციის მომზადება, მათ შორის შესყიდვების გეგმების შედგენა;\nშესყიდვის მონაწილე მხარეებთან ურთიერთობა, მოლაპარაკებებეის წარმოება, მათთვის საჭირო ინფორმაციის, დოკუმენტაციის მომზადების ორგანიზება მიწოდება;\nსახელმწიფო შესყიდვების შესახებ ხელშეკრულებების გაფორმება, მათში ცვლილებების პროექტების მომზადება, შესაბამისი რეესტრის წარმოება;\nგანხორციელებული სახელმწიფო შესყიდვების ანგარიშგება მოქმედი კანონმდებლობით დადგენილი წესების დაცვით.","additional_requirements":"საოფისე კომპიუტერული პროგრამების (Word, Excel, Internet) ცოდნა;\nსამუშაო გამოცდილება, არანაკლებ 1 წელი;\nორგანიზებულობა;\nპასუხისმგებლობის გრძნობა;\nანალიზის უნარი;\nგადაწყვეტილების მიღების უნარი.","additional_info":"კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს:\nსამუშაო გამოცდილების (არანაკლებ 1 წელი) დამადასტურებელი დოკუმენტები.\n\nკონკურსი ჩატარდება 3 ეტაპად:\n\n1. განაცხადების (აპლიკაციების) გადარჩევა (აპლიკაციების გადარჩევისას მოხდება კანდიდატების შესაბამისობის დადგენა კონკრეტული ვაკანტური თანამდებობის მოთხოვნებთან);\n\n2. ტესტირება (30 კითხვა კანონმდებლობიდან; გამსვლელი ქულა - 25); \n\n3. გასაუბრება (გასაუბრებისას შეფასდება კანდიდატების კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება, მათი პროფესიული ჩვევების, კვალიფიკაციის და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა).\n\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და ტესტირების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით); \n\nტესტირების შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც ტესტირებისას მიიღებენ გამსვლელ ქულას (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nგ) „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\nდ) „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება;\nე) „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №2 ბრძანება;\nვ) „შესყიდვის ობიექტების იდენტიფიცირებისა და ერთგვაროვნების დადგენის წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2010 წლის 20 სექტემბრის №7 ბრძანება;\nზ) „კონკურსის მეშვეობით საპროექტო მომსახურების სახელმწიფო შესყიდვის პირობებისა და წესის დამტკიცების თაობაზე“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №3 ბრძანება;\nთ) „ორეტაპიანი გამარტივებული ელექტრონული ტენდერისა და ორეტაპიანი ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 29 დეკემბრის №24 ბრძანება;\nი) „სატენდერო განცხადებისა და სატენდერო დოკუმენტაციის და საკონკურსო განცხადებისა და საკონკურსო დოკუმენტაციის გამოქვეყნების საფასურის ოდენობებისა და გადახდის წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 23 ივნისის №15 ბრძანება;\nკ) აფხაზეთის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს რეგლამენტი."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}