{"general":{"position":"Marshall of Gurjaani Center","provided_by":"LEPL Office of Resource of Officers of Educational Institutions","category":"Resource Officer","deadline":"2013/12/05","salary":"500 GEL","num_positions":"3","location":"Gurjaani","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9072"},"contact":{"address":"თბილისი. მ. ალექსიძის ქ.1","phone":"2 200 220 (3335)","contact_person":"გვანცა მესხიძე"},"job_description":"- საგანმანათლებლო დაწესებულების შიდა და გარე პერიმეტრის კონტროლის უზრუნველყოფა;\n- საგანმანათლებლო დაწესებულებაში და მიმდებარე ტერიტორიაზე მომხდარ და გამოვლენილ სამართლებრივ დარღვევებზე რეაგირება, მის აღკვეთასა და შესაბამისი სამართალდამცავი ორგანოების ინფორმირება;\n- სამეურვეო საბჭოს, პედაგოგიური საბჭოს, დირექციის ან მასწავლებლის თხოვნით სოციალური ქცევის პრობლემების მქონე მოსწავლეებთან ურთიერთობა, მათთან ინდივიდუალური გასაუბრების წარმოება, მათ ქცევაზე დაკვირვება და კონტროლი;\n- მოსწავლეებისათვის სამოქალაქო თავდაცვასთან, საგზაო მოძრაობის უსაფრთხოებასთან, ადმინისტრაციული და სისხლის სამართლებრივ დარღვევებთან და მათ შედეგებთან დაკავშირებულ საკითხებზე ინფორმაციის მიწოდების უზრუნველყოფა;\n- მშობლებისა და დირექციის ინფორმირება საგანმანათლებლო დაწესებულების რეჟიმს ძნელად შეგუებულ მოსწავლეთა ქცევასთან დაკავშირებით;\n- საგანგებო სიტუაციებში საგანმანათლებლო დაწესებულებებში მომუშავე პირების, მოსწავლეების და დაწესებულებაში მყოფი სხვა პირების დაცვისა და ევაკუაციის ხელშეწყობის უზრუნველყოფა;\n- დაპირისპირებულ მოზარდებს შორის მედიატორის როლის შესრულება, კონფლიქტური სიტუაციების გამოვლენა და გადაჭრა;\n- სოციალური ქცევის პრობლემების მქონე მოსწავლეთა მშობლებთან შეხვედრების წარმოება;\n- საგანმანათლებლო დაწესებულებებში გამოვლენილი დარღვევების შესახებ საქართველოს განათლებისა და მეცნიერების სამინისტროს მიერ დამტკიცებული ფორმის შესაბამისი საგანმანათლებლო დაწესებულებაში დარღვევის აღრიცხვის ფურცლის შედგენა და საგანმანათლებლო დაწესებულების დირექტორისა და სამსახურის უფროსისათვის წარდგენა.","additional_requirements":"•მაღალი პასუხისმგებლობის გრძნობა;\n•წერილობითი და ვერბალური კომუნიკაციის უნარი;\n•საქმის ორგანიზების უნარი;\n•დატვირთული რეჟიმით მუშაობის უნარი;\n•უპირატესობა მიენიჭება იმ კანდიდატს, რომელსაც გავლილი აქვს მანდატურობის კანდიდატის მოსამზადებელი კურსები.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა(განაცხადების შერჩევა);\nბ)ტესტირება;\nგ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n4.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n- სურათი;\n- პირადობის დამადასტურებელი მოწმობის ასლი;\n- შესაბამისი განათლების დამადასტურებელი დოკუმენტის ასლი;\n- რეკომენდატორი;\n- კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\n5. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება მითითებული დოკუმენტაცია წარმოდგენილი ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ავტომატურად მოიხსნება კონკურსიდან;\n6. თანამდებობაზე დაინიშნება კანდიდატი, რომელიც გაივლის საქართველოს განათლებისა და მეცნიერების მინისტრის 2013 წლის 11 მარტის N37/ნ ბრძანებით განსაზღვრულ საგანამანათლებლო დაწესებულების მანდატურის სამსახურის მანდატურობის კანდიდატის მოსამზადებელ კურსებს.\n\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ;\nვ) ცნობა ჯანმრთელობის შესახებ.","qualifications":{"degree":"High School Graduate","work_experience":"Without working experience","profession":null,"age":"20 From","knowledge_legal_acts":"•„სსიპ საგანმანათლებლო დაწესებულების მანდატურის სამსახურის დებულების დამტკიცების შესაახებ” - საქართველოს განათლებისა და მეცნიერების მინისტრის 2010 წლის 20 აგვისტოს N74/ნ ბრძანება; •„საგანმანათლებლო დაწესებულების მანდატურის ეთიკის კოდექსის დამტკიცების შესახებ“ - საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 27 მაისის N92/ნ ბრძანება; •საქართველოს ზოგადი ადმინისტრაციული კოდექსი; •საქართველოს კანონი ,,ზოგადი განათლების შესახებ“; •„სსიპ საგანმანათლებლო დაწესებულების მანდატურის სამსახურის შინაგანაწესის დამტკიცების შესახებ“ – სსიპ საგანმანათლებლო დაწესებულების მანდატურის სამსახურის უფროსის 2013 წლის 30 აპრილის N35 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}