{"general":{"position":"Head of the Administrative-Economic Department","provided_by":"LEPL Laboratory Research Center - Ministry of Agriculture of A/R Adjara","category":"Management","deadline":"2013/12/21","salary":"1040 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11333"},"contact":{"address":"ქ. ბათუმი, დასახლება ქვედა სამება","phone":"591958080","contact_person":"რამაზ სურმანიძე"},"job_description":"ა) ცენტრის ადმინისტრაციულ-ეკონომიკური საქმიანობის კოორდინაცია, ერთიანი საქმისწარმოების ორგანიზება და ცენტრის უფროსის ადმინისტრაციულ-სამართლებრივი აქტებისა და დავალებების შესრულების კონტროლი;\nბ) ცენტრის ხელმძღვანელობის თათბირების ორგანიზება;\nგ) ცენტრში  ყოველდღიურად შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე შესაბამისი დოკუმენტების პროექტების მომზადება;\nდ) სხვადასხვა ორგანიზაციებთან და დაწესებულებებთან ანგარიშსწორების განხორციელება;\nე) ხაზინასთან ურთიერთობის ბიუჯეტით გათვალისწინებული პროგრამების ფარგლებში დარეგულირება;\nვ) ცენტრის მოსამსახურეთა კანონმდებლობის დადგენილი წესით დანიშვნის, სამსახურებრივი გადაადგილების (გადაყვანის) გათავისუფლების, დისციპლინური პასუხისმგებლობის ზომებისა და წახალისების, შვებულებისა და მივლინების შესახებ წინადადებებისა და ცენტრის უფროსის შესაბამისი ადმინისტრაციულ-სამართლებრივი აქტების პროექტების მომზადება;\nზ) ცენტრის  მატერიალურ ფასეულობათა აღრიცხვა და ინვენტარიზაციის ჩატარება, ცენტრის მატერიალურ-ტექნიკური  უზრუნველყოფა.","additional_requirements":"უმაღლესი განათლება; \nარანაკლებ 3 წლის სტაჟი;\nერთ-ერთი უცხო ენა (სასურველია);\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - ტესტირება;\n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Lawyer/Economist","age":"23 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III, IV და VI თავები;\nდ) საქართველოს საგადასახადო კოდექსის III, XI, XII, XIII XIV, XX თავი;\nე) საქართველოს შრომის კოდექსი;\nვ) საქართველოს საბიუჯეტო კოდექსი;\nზ) „აჭარის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი;\nთ)  აჭარის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 24 ივლისის №23 დადგენილებით დამტკიცებული საჯარო სამართლის იურიდიული პირის - ლაბორატორიული კვლევითი    ცენტრის დებულება\nი.  „სახელმწიფო შესყიდვების შესახებ” საქართველოს კანონი;\nკ. „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე” საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანება (I,IV,V თავი);"},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"ORIS","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}