{"general":{"position":"Resource Officer at Gori Center","provided_by":"LEPL Office of Resource of Officers of Educational Institutions","category":"Resource Officer","deadline":"2013/07/22","salary":"500 GEL","num_positions":"8","location":"Gori","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"5001"},"contact":{"address":"თბილისი ალექსიძის ქ.1","phone":"2 200 220 (3335)","contact_person":"გვანცა მესხიძე"},"job_description":"- სამსახურის უფროსის ბრძანებების, მითითებების და დავალებების შესრულება;\n- საგანმანათლებლო დაწესებულების შიდა და გარე პერიმეტრის კონტროლის უზრუნველყოფა;\n- საგანმანათლებლო დაწესებულებაში და მიმდებარე ტერიტორიაზე  მომხდარ და გამოვლენილ სამართლებრივდარღვევებზე რეაგირება, მის აღკვეთასა და შესაბამის სამართალდამცავ ორგანოების ინფორმირება;\n- სამეურვეო საბჭოს, პედაგოგიური საბჭოს, დირექციის  ან მასწავლებლის თხოვნით სოციალური ქცევის პრობლემების მქონე მოსწავლეებთან ურთიერთობა, მათთან ინდივიდუალური გასაუბრების წარმოება, მათ ქცევაზე დაკვირვება და კონტროლი;\n- მოსწავლეებისათვის სამოქალაქო თავდაცვასთან, საგზაო მოძრაობის უსაფრთხოებასთან, ადმინისტრაციული და სისხლისსამართლებრივი დარღვევებთან და მათ შედეგებთან დაკავშირებულ საკითხებზე ინფორმაციის მიწოდების უზრუნველყოფა;\n- მშობლებისა და დირექციის ინფორმირება საგანმანათლებლო დაწესებულების რეჟიმს ძნელად შეგუებულ მოსწავლეთა ქცევასთან დაკავშირებით;\n- საგანგებო სიტუაციებში საგანმანათლებლო დაწესებულებებში მომუშავე პირების, მოსწავლეების და დაწესებულებაში მყოფი სხვა პირების დაცვისა და ევაკუაციის ხელშეწყობის უზრუნველყოფა;\n- დაპირისპირებულ მოზარდებს შორის მედიატორის როლის შესრულება, კონფლიქტური სიტუაციების გამოვლენა და გადაჭრა;\n- სოციალური ქცევის პრობლემების მქონე მოსწავლეთა მშობლებთან შეხვედრების წარმოება;\n- საგანმანათლებლო დაწესებულებებში გამოვლენილ დარღვევების შესახებ საქართველოს განათლებისა და მეცნიერების სამინისტროს მიერ დამტკიცებული ფორმის შესაბამისი საგანმანათლებლო დაწესებულებაში დარღვევის აღრიცხვის ფურცლის შედგენა და საგანმანათლებლო დაწესებულების დირექტორისა და სამსახურის უფროსისათვის წარდგენა.","additional_requirements":"-სახელმწიფო ენის სრულყოფილად ცოდნა.\n\nპროფესიული უნარ-ჩვევები:\n• საკითხის მიმართ პოზიტიური მიდგომისა და გადაჭრის უნარი;\n• ორგანიზებულობა;\n• საქმის ორგანიზების უნარი;\n• გამართულად წერისა და მეტყველების კულტურა;\n• პასუხისმგებლობის მაღალი გრძნობა;\n• დატვირთულ რეჟიმში მუშაობის უნარი;\n• გუნდთან მუშაობის უნარი.","additional_info":"სასურველია უცხო ენების (ინგლისური, რუსული) ცოდნა.\nუპირატესობა მიენიჭება პირს, რომელსაც აქვს:\n1)სსიპ „საგანმანათლებლო დაწესებულების მანდატურის სამსახური“-ს მანდატურად მუშაობის გამოცდილება.\n\nკონკურსის წარმატებით გავლის შემთხვევაში, კანდიდატმა უნდა წარმოადგინოს:\nა) CV ფოტოსურათით;\nბ) პირადობის დამადასტურებელი დოკუმენტის ასლი;\nგ) განათლების ან შესაბამისი კვალიფიკაციის მოწმობის ასლი;\nდ) ცნობა ნარკოლოგიური შემოწმების შესახებ; \nე) ცნობა ნასამართლეობის შესახებ;\nვ) ცნობა ჯანმრთელობის შესახებ.\n\n\nკონკურსი ჩატარდება 3 ეტაპად: 1) განაცხადების შერჩევა, 2) ტესტირება, 3) გასაუბრება.","qualifications":{"degree":"High School Graduate","work_experience":"Less than one year","profession":null,"age":"20 From","knowledge_legal_acts":"1.საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n2.საქართველოს კანონი \"ზოგადი განათლების შესახებ\"\n3.სსიპ „საგანმანათლებლო დაწესებულების მანდატურის სამსახურის” დებულების დამტკიცების შესახებ 2010 წლის 20 აგვისტოს საქართველოს განათლებისა და მეცნიერების მინისტრის ბრძანება №74/ნ;\n4.საგანმანათლებლო დაწესებულების მანდატურის ეთიკის კოდექსის დამტკიცების შესახებ საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 27 მაისის ბრძანება №92/ნ\n5.სსიპ \"საგანმანთლებლო დაწესებულების მანდატურის სამსახური\"-ს შინაგანაწესი"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}