{"general":{"position":"აუდიტის დეპარტამენტის თანაშემწე","provided_by":"სსიპ შემოსავლების სამსახური","category":"საქმისწარმოება","deadline":"2013/12/05","salary":"700 ლარი","num_positions":"4","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"8909"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"• ახორციელებს ხელმძღვანელის ყოველდღიური საქმიანობის კოორდინაციას, აწვდის ინფორმაციას დაგეგმილი შეხვედრების და მომლოდინე სტუმრების შესახებ;\n• სტრუქტურული ერთეულების შესაბამისად, საქმისწარმოების სპეციალური პროგრამის საშუალებით ახორციელებს შემოსული წერილების განაწილებას და მათ შესრულებაზე კონტროლს;\n• პასუხობს ხელმძღვანელის მისაღებში შემოსულ სატელეფონო ზარებს;\n• ხელმძღვანელის შესაბამისი მითითების შემთხვევაში ახორციელებს ზარების გადამისამართებას;\n• ახორციელებს ხელმძღვანელის სამუშაო შეხვედრების ორგანიზებას, აფრთხილებს შეხვედრის მონაწილეებს;\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• 21 წლის ზემოთ;\n• უმაღლესი განათლება ან სპეციალური პროფესიული განათლება და საჯარო სექტორში, საქმისწარმოების მიმართულებით მუშაობის გამოცდილება;\n• საჯარო სექტორში საქმისწარმოების მიმართულებით მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n• საქმისწარმოების „eDocument“ ავტომატიზებულ სისტემაში მუშაობის გამოცდილება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.\n- - - - - - - - - - - - - - - - -\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) შეფასება/გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n• განაცხადების შეფასება/შერჩევა;\n• გასაუბრება.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"• საქართველოს კონსტიტუცია;\n• ზოგადი ადმინისტრაციული კოდექსი;\n• \"საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე\" შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}