{"general":{"position":"Senior Specialist at the Statistics Department","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Statistics","deadline":"2014/04/12","salary":"580 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14458"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"ა)აფხაზეთის ავტონომიური რესპუბლიკის სოციალურ-ეკონომიკური მდგომარეობის   ამსახველი სტატისტიკური ინფორმაციის შეგროვება, დამუშავება, ანალიზი, განზოგადება.\nბ)აფხაზეთიდან დევნილთა და აფხაზეთის ტერიტორიაზე სოციალური, დემოგრაფიული და ეკონომიკური მდგომარეობის ამსახველი მონაცემების შეგროვება, დამუშავება, ანალიზი.\nგ) მოსახლეობის საყოველთაო აღწერაში აქტიური მონაწილეობის მიღება.\nლ) მინისტრის ან/და კურატორი მინისტრის მოადგილის მიერ სამსახურებრივი კომპეტენციის ფარგლებში დაკისრებული სხვა დავალებების შესრულება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსასურველია საჯარო სამსახურში მუშაობის გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge).\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ” საქართველოს კანონი;\n3. „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი;\n4. „მეწარმეთა შესახებ“ საქართველოს კანონი;\n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, VI თავები);\n6. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n7. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n8. „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების დამტკიცების შესახებ“ აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}