{"general":{"position":"Cheif Specialist at the Information Technology Division of the Administrative Department","provided_by":"LEPL National Intellectual Property Center &amp;amp;amp;quot;Sakpatenti&amp;amp;amp;quot;","category":"IT Support","deadline":"2014/04/14","salary":"1550 GEL","num_positions":"1","location":"Mtskheta","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14543"},"contact":{"address":"ქ. მცხეთა, ანტიოქიის ქ. N5","phone":"00995 32 291 71 83","contact_person":"ლიანა ახობაძე"},"job_description":"საქპატენტის საქმიანობასთან დაკავშირებული ელექტრონული და საინფორმაციო ბაზების ფორმირებისა და მათი სარგებლობის ტექნიკური უზრუნველყოფა; ცალკეულ საინფორმაციო (მონაცემთა) ბაზებში საჭირო ინფორმაციის განთავსების, განახლებისა და ცვლილებების შეტანის ორგანიზება; საქპატენტის ახალი მომხმარებლის შიდა კომპიუტერულ ქსელში ჩართვა; დამატებითი პერიფერიული ან/და ქსელური მოწყობილობების შიდა კომპიუტერულ ქსელზე მიერთება და მათი გამართულად მუშაობის უზრუნველყოფა; ტექნიკურად გაუმართავი კომპიუტერული და საოფისე ტექნიკის დიაგნოსტიკა და შესაძლებლობის ფარგლებში ადგილზე გამართვა ან მისი შეკეთების ორგანიზება; საქპატენტში არსებული კომპიუტერული და საოფისე ტექნიკის პროგრამული უზრუნველყოფა, ოპერატიული სისტემების დაყენება-განახლება, საოფისე ანტივირუსული და სხვა საჭირო პროგრამების ჩაწერა და განახლება; სერვერის ინტერნეტ სერვერისა და ელექტრონული ფოსტის ადმინისტრირება; საქპატენტის ვებ-გვერდის ადმინისტრირება, განახლება და უწყვეტ რეჟიმში მუშაობის უზრუნველყოფა; ზედამხვედველობა საპატენტო ინფორმაციის თანამედროვე ციფრულ მატარებელზე ჩაწერასა და ადრესატებთან დაგზავნაზე, თანამედროვე ინფორმაციული ტექნოლოგიების დანერგვაში გამოთვლითი ტექნიკისა და სახარჯი მასალების შეძენაზე განაცხადების მომზადება და კონტროლი მათ გამოყენებაზე; გაუთვალისწინებელი სტანდარტული პროგრამული უზრუნველყოფის ანგარიშების (REPORT) შემუშავება, სტატისტიკის და არასტანდარტული ამოცანების შესრულება, ბაზაში ძიება, ბაზისური ინფორმაციული ველის კორექტირება, ავტომატიზებული სისტემის ექსპლუატაციის ინსტრუქციების შემუშავება, ბაზის პროგრამულ-ტექნოლოგიური ახალი ფორმების შემუშავება და ძველების ცვლილება, PL SQL-ში მუშაობა, SELECT-ებისა და ოპერაციების შექმნა და არსებულის განახლება, ყოველთვიურად მონაცემთა დამუშავება (საფასურების რეალიზაცია WIPO და INPADOC-ისთვის ინფორმაციული მასივების შექმნა და გაგზავნა), სისტემურად მონაცემთა ბაზის გასაახლებლად დამატებითი პროგრამების გაშვება, ,,წლიური ანგარიშისთვის“ინტელექტუალური საკუთრების ობიექტების გრაფიკული და სტატისტიკური მაჩვენებლების მომზადება, ,,სამრეწველო საკუთრების ოფიციალურ ბიულეტენში გამოქვეყნებული ობიექტების საძიებლისათვის“ მასივების შედგენა; ადგილობრივი და საერთაშორისო განაცხადების დამატებითი მასალების, გასული დოკუმნეტებისა და შეტყობინებების კონტროლი, შეუსაბამობის შემთხვევაში, კორექტირება მონაცემთა ბაზაში; განმეორებითი ელექტრონული ვიზირება; მონაცემთა ბაზაში ცვლილებების (უფლებების გადაცემა, სუბიექტების ცვლილება, მიმოწერის მისამართი) დაფიქსირება; უცხოური განაცხადებისათვის WIPO -ს ვებ-გვერდიდან საჭირო ფორმების ამობეჭდვა და მონაცემთა ბაზაში დაფიქსირება; ნახაზების სკანირება და განთავსება მონაცემთა ბაზაში; სამომხმარებლო ინსტრუქციების, თანამედროვე ინფორმაციული ტექნოლოგიების დამუშავებასა და დანერგვაში მონაწილეობა; საჭიროებისამებრ ახალი ტექნოლოგიების დანერგვასთან დაკავშირებული სწავლება და კონსულტაციები; უწყების საავტორო და მომიჯნავე უფლებების დაცვის ბიბლიოთეკაში არსებული ლიტერატურისა და სხვა მასალების  MS ACCESS-ის მონაცემთა ბაზების პროგრამული უზრუნველყოფა, მათზე თვალყურის დევნება, ფორმირება და რესტრუქტურიზაცია;  ACCESS-ის სტანდარტული პროგრამული უზრუნველყოფის  ანგარიშების შემუშავება; ასევე მონაცემთა ბაზებში ახალი FORM-ების შექმნა და ძველის ცვილება; MACRO-ებისა და  SQL SELECT-ების შექმნა; მონაცემთა ბაზების განახლება, არქივიზაცია, უსაფრთხოების კონტროლი; გამოგონებისა და სასარგებლო მოდელის განაცხადების და პატენტების აღწერილობების ბაზის შექმნა და კონტროლი,  XML და PDF ფორმატში გადაყვანა, კოპირება, აღნიშნული მონაცემების საქპატენტის მონაცემთა ბაზებში განთავსება; ხელმძღვანელობის მიერ კანონმდებლობის საფუძველზე განსაზღვრული სახვა უფლებამოსილების განხორციელება.","additional_requirements":"უმაღლესი განათლება პროგრამული უზრუნველყოფის დარგში. უპირატესობა მიენიჭებათ მაგისტრის ხარისხის მქონე კანდიდატებს.\nცოდნა:\n- Oracle მონაცემთა ბაზებთან მუშაობის გამოცდილება  (აუცილებელი)\n- SQL ენის საფუძვლიანი ცოდნა (აუცილებელი)\n- PL/SQL პაკეტებთან მუშაობის გამოცდილება (აუცილებელი)\n- ვებ-სერვერებთან მუშაობის გამოცდილება (სასურველი)\n- Linux-ის საბაზო ცოდნა(სასურველი)\n- პროგრამული უზრუნველყოფის სფეროში სპეციალიზებული სერთიფიკატები (სასურველი)\nგამოცდილება:\n-მსგავს პოზიციაზე მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\n-პასუხისმგელობის მაღალი გრძნობა;\n-კომუნიკაბელურობა;\n-გუნდური მუშაობა;\n-პრობლემების მოგვარება;\n-ორგანიზებულობა;\n-პუნქტუალურობა.","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსი ტარდება ორ ეტაპად: საბუთების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველი პირები, რომლებიც აკმაყოფილებენ ზემოაღნიშნულ მოთხოვნებს, ვალდებულნი არიან 2014 წლის 14 აპრილის ჩათვლით გაიარონ რეგისტრაცია და გამოაგზავნონ განაცხადი თანდართული ფოტოსურათით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით.\nკონკურსში მონაწილეობის მიღების მიზნით, კანდიდატმა უნდა ატვირთოს:\n-უმაღლესი განათლების დამადასტურებელი დოკუმენტი; \n- ფერადი ფოტოსურათი (ზომა 3X4);\n-პირადობის დამადასტურებელი დოკუმენტი;\n-სამოტივაციო წერილი.\nკონკურსის მეორე ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს. კონკურსის პირველი ეტაპის შედეგები ეცნობება კონკურსის ყველა მონაწილეს, კონკურსის დასრულებიდან არაუგვიანეს ორი დღისა, მათ მიერ განაცხადში მითითებული ელექტრონული ფოსტის მისამართზე. \nკონკურსის მეორე ეტაპის შედეგები ეცნობება გასაუბრებაზე დაბარებულ ყველა კანდიდატს, კონკურსის დასრულებიდან არაუგვიანეს ორი დღისა, მათ მიერ განაცხადში მითითებული ელექტრონული ფოსტის მისამართზე. \nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ასევე კანდიდატი, რომლის მიერ სავალდებულოდ ასატვირთი დოკუმენტაცია ან/და ინფორმაცია არასრულყოფილია,ვერ გააგრძელებს კონკურსში მონაწილეობას.\nდამატებითი ინფორმაციის მისაღებად შეგიძლიათ დაუკავშირდეთ სსიპ საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის საქპატენტის ადმინისტრაციას.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Programmer","age":"21 From","knowledge_legal_acts":"-საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-საქართველოს საპატენტო კანონი;\n-საქართველოს მთავრობის 2010 წლის 3 ივლისის N181 დადგენილება ,,საჯარო სამართლის იურიდიული პირის - საქართველოს ინტელექტუალური საკუთრების ეროვნული ცენტრის - საქპატენტის დებულების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Windows 7","knowledge":"Very Good"},{"program":"Oracle","knowledge":"Very Good"},{"program":"SQL","knowledge":"Very Good"},{"program":"PLSQL","knowledge":"Very Good"},{"program":"Linux","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Good","reading":"Good"}]}