{"general":{"position":"საგანგებო სიტუაციების მართვის სამსახურის უფროსის მოადგილე","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ბოლნისის, გარდაბნის, დმანისის, თეთრიწყაროს, მარნეულის, წალკის მუნიციპალიტეტებსა და ქალაქ რუსთავში","category":"საგანგებო სიტუაციები","deadline":"2014/03/23","salary":"1180 ლარი","num_positions":"1","location":"რუსთავი","job_type":"სრული განაკვეთი","probation_period":"2 თვე","vacancy_id":"13868"},"contact":{"address":"ქ. რუსთავი მეგობრობის გამზირი 29ბ","phone":"577955297","contact_person":"თენგიზ მუზაშვილი"},"job_description":"ა) საავარიო-სამაშველო და სხვა სახის გადაუდებელი სამუშაოების შესრულების კოორდინაცია, საძიებო-სამაშველო ოპერაციების ჩატარება;\nბ) საგანგებო სიტუაციაში ორგანიზაციების უსაფრთხო ფუნქციონირების მიზნით განხორციელებული ღონისძიებების კოორდინაცია;\nგ) სამაშველო ჯგუფების მზადყოფნის უზრუნველყოფა;\nდ) სამსახურზე რიცხული მატერიალური ფასეულობების დაცვა-შენახვის უზრუნველყოფა;\nე) ხელმძღვანელობის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"კონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. ფოტოსურათი (3X4).\nკონკურსი ჩატარდება 2 ეტაპად:\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\nგანცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს კანონი \"საჯარო სამსახურის შესახებ\";\nგ) საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ\";\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\nე) საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ\";\nვ) \"სახელმწიფო რწმუნებულის - გუბერნატორის დებულების დამტკიცების შესახებ\" საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება;\nზ)საქართველოს კანონი \"ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის შესახებ\"\nთ) \"ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებზე ეროვნული რეაგირების გეგმის დამტკიცების შესახებ\" საქართველოს პრეზიდენტის 2008 წლის 26 აგვისტოს N415 ბრძანებულება;\nი) \"საგანგებო სიტუაციების კლასიფიკაციის განსაზღვრის წესის შესახებ დებულების დამტკიცების თაობაზე\" საქართველოს მთავრობის 2008 წლის 21 მარტის N68 დადგენილება;\nკ)\"საგანგებო სიტუაციებზე რეაგირების ძალების წესდების დამტკიცების შესახებ\" საქართველოს მთავრობის 2010 წლის 4 ივნისის N153 დადგენილება;\nლ) \"ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძრო-სამაშველო დანაყოფების და სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე\" საქართველოს შინაგან საქმეთა მინისტრის 2010 წლის 29 ივნისის N571 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}