{"general":{"position":"Chief Specialist of Staff at the State Attorney - Governor","provided_by":"State Representative-Governor of Gori,Kaspi,Kareli,Khashuri Municipality","category":"Management","deadline":"2014/03/23","salary":"750 GEL","num_positions":"2","location":"Gori","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13866"},"contact":{"address":"გორი, სტალინის 16","phone":"599 85 29 75","contact_person":"გურამ მაჭარაშვილი"},"job_description":"•სახელმწიფო რწმუნებულის-გუბერნატორის ინდივიდუალური ადმინისტრაციულ ­სამართლებრივი აქტების,  რეზოლუციებისა  და წერილების პროექტების  ხელმოსაწერად  მომზადება და სათანადო  რეესტრის წარმოება;\n• მოქალაქეთა წინადადებების, განცხადებებისა და საჩივრების განხილვა და საჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფა;\n• სახელმწიფო რწმუნებულის – გუბერნატორისა და ადმინისტრაციის საქმიანობის სამართლებრივი უზრუნველყოფა;\n• საკადრო რესურსების მართვის მიზნით ადმინისტრაციის თანამშრომელთა დადგენილი წესის შესაბამისად დანიშვნის,  სამსახურებრივი  გადაადგილების  (გადაყვანის), გათავისუფლების, დისციპლინური წესით დას­ჯისა და წახალისების,   შვებულებისა და მივლინების შესახებ სამართლებრივი აქტების პროექტების მომზადება; მათი პირადი საქმეების შედგენა­წარმოება;\n• სახელმწიფო  რწმუნებულის – გუბერნატორის სამოქმედო ტერიტორიაზე საქართველოს საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების აღსრულების კოორდინაცია და კონტროლი;\n• ხელმძღვანელობის დავალებით დამატებითი ფუნქციების შესრულება.","additional_requirements":"სასურველია Microsoft Office Outlook და Microsoft Office PowerPoint პროგრამების ცოდნა.\n\n  კონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\n\n• გუნდური მუშაობის უნარი;\n• სამუშაოს და გეგმვის უნარი;\n• გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n• პრეზენტაციის მომზადებისა და ჩატარების უნარი;\n• დროის მართვის უნარი;\n• შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n• წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• ანალიზის უნარი;\n• ადაპტაციის უნარი;\n• არგუმენტაციის უნარი;\n• კომუნიკაბელურობა;\n• კოლეგიალურობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. ფოტოსურათი (3X4).\n\nკონკურსი ჩატარდება 2 ეტაპად:\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება.\n\nშენიშვნა: განცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი \"საჯარო სამსახურის შესახებ“;\n3. საქართველოს კანონი \"საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის შესახებ“;\n6. \"სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადგენილება.\n7. საქართველოს კანონი \"ნორმატიული აქტების შესახებ“;\n8. საქართველოს ორგანული კანონი \"საქართველოს შრომის კოდექსი“;\n9. \"საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N46 ბრძანებულება;\n10. \"საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N47 ბრძანებულება;\n11. \"სახაზინო(საბიუჯეტო) დაწესებულებებში ადამიანური რესურსების მართვის ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 20 თებერვლის N57 დადგენილება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}