{"general":{"position":"Deputy Head at the Receiving Centre (Department) of Refugees and Repatriation Unit at the Migration, Repatriation and Refugee Affairs Division","provided_by":"Ministry of Refugees and Settlement of Georgia","category":"International Relations","deadline":"2014/03/01","salary":"1250 GEL","num_positions":"1","location":"Not Indicated","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13156"},"contact":{"address":"თბილისი თამარაშვილის 15ა","phone":"0322311527","contact_person":null},"job_description":"•თავშესაფრის მაძიებელ პირთა განთავსების უზრუნველყოფა  მიმღებ ცენტრში უფროსის არყოფნის შემთხვევაში;\n•თავშესაფრის მაძიებელთათვის განთავსების წესების გაცნობა და მათი დაცვის მუდმივი მონიტორინგი;\n•მიმღებ ცენტრში წესრიგის და სანიტარული სტანდარტების დაცვის უზრუნველყოფა;\n•მიმღებ ცენტრში საერთო მოხმარების ოთახებით სარგებლობის გრაფიკების შედგენა და მონიტორინგი;\n•თავშესაფრის მაძიებელთა განთავსებისას მათთვის გამოყოფილი საყოფაცხოვრებო ნივთების გაცემა და გაცემული ნივთების მიღება განთავსებულთა მიერ ცენტრის დატოვების დროს.","additional_requirements":"- უმაღლესი  განათლება;\n- სამუშაო გამოცდილება - აუცილებელია მიგრაციის კუთხით მუშაობის 1 წლიანი გამოცდილება;\n- აუცილებელია ინგლისური ან რუსული ენის კარგი ცოდნა;\n -მონაცემთა ბაზებთან მუშაობის უნარი;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- მოლაპარაკებების წარმართვის უნარი;\n- პრეზენტაციის ჩატარების უნარი;\n-სტრესულ და კონფლიქტურ სიტუაციაში მუშაობის უნარი;\n- პროექტების დაგეგმვის და მართვის უნარი.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით;\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- გასაუბრებაზე დაბარებულ იქნებიან მხოლოდ ის კანდიდატები, რომლებიც აკმაყოფილებენ დადგენილ მოთხოვნებს (დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n- კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას;\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომი, პირადობის დამადასტურებელი დოკუმენტი, შრომის წიგნაკი (არსებობის შემთხვევაში)ან სამუშაო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი;\n- \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს ერთი რეკომენდატორის საკონტაქტო ინფორმაცია;\n- კანდიდატმა მოტივაციის ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი (მინიმუმ 100 სიტყვიდან);\n- კანდიდატმა \"პირადი ინფორმაციის\" ბლოკში სრულად უნდა მიუთითოს რეგისტრაციის და ფაქტობრივი მისამართი;\n- კონკურსს ჩაატარებს საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი თამარაშვილის 15ა).","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\n\nბ) ,, საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\n\nგ) ,,საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2008 წლის 22 თებერვლის N34 დადგენილება\n\nდ) ,,საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს მიგრაციის, რეპატრიაციისა და ლტოლვილთა საკითხების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2012 წლის 3 დეკემბრის N154 ბრძანება\n\nე) კონვენცია ლტოლვილთა სტატუსის შესახებ (1951)\n\nვ) ,,ლტოლვილთა სტატუსის შესახებ” 1967 წლის 31 იანვრის ოქმი\n\nზ),,ლტოლვილისა და ჰუმანიტარული სტატუსების შესახებ“ საქართველოს კანონი\n\nთ) „მიმღებ ცენტრში განთავსების, ქცევის და მიმღები ცენტრიდან გასახლების წესის დამტკიცების შესახებ“ საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2012 წლის 16 აგვისტოს N98 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}