{"general":{"position":"რეგიონული პროექტების კოორდინირების სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო  რწმუნებულის - გუბერნატორის ადმინისტრაცია ლანჩხუთის, ოზურგეთისა და ჩოხატაურის მუნიციპალიტეტებში ","category":"რეგიონალური პოლიტიკა","deadline":"2014/07/24","salary":"680 ლარი","num_positions":"1","location":"ოზურგეთი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"16439"},"contact":{"address":"ი.პეტრიწის №9","phone":"577614428","contact_person":"ივანე მენაბდე"},"job_description":"სახელმწიფო რწმუნებულის – გუბერნატორის სამოქმედო ტერიტორიის სოციალურ-ეკონომიკური განვითარების რეგიონული პროგრამების შემუშავება და განხორციელების ორგანიზება/მონიტორინგი;\nსაქართველოს მთავრობისთვის წარსადგენად რეკომენდაციებისა და წინადადებების მომზადება ადმინისტრაციულ-ტერიტორიული ერთეულების ეკონომიკური განვითარების პრიორიტეტული მიმართულებების შესახებ;\nკომპეტენციის ფარგლებში, მუნიციპალიტეტებში მიმდინარე ინფრასტრუქტურული პროექტების მონიტორინგი;\nმუნიციპალიტეტებიდან, კომპენტენციას მიკუთვნებულ საკითხებთან დაკავშირებული ინფორმაციის მოძიება, ანალიზი და წინადადებების შემუშავება;\nმუნიციპალიტეტების მიერ, ინფრასრუქტურული პროექტების განხორციელების მიზნით სახელმწიფო შესყიდვების ანალიზი;\nსამსახურის უფროსის, სამსახურის უფროსის მოადგილის, მთავარი სპეციალისტის სხვა დავალებათა შესრულება.","additional_requirements":"არ არის მითითებული","additional_info":"1. კონკურსი ჩაატარდება 2 (ორ ეტაპად):\nა) აპლიკაციების შეფასება/გადარჩევა;\nბ) გასაუბრება.\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატს უფლება აქვს განაცხადი  წარადგინოს ერთდროულად არაუმეტეს 5 (ხუთ) ვაკანსიაზე, ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე.\n3. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ხუთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n4. კონკურს ატარებს სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის მუდმივმოქმედი საკონკურსო-საატესტაციო კომისია, რომელიც საბოლოო გადაწყვეტილებებს იღებს ხმათა უმრავლესობით, განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“; \n4.საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება; \n7. საქართველოს კანონი „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“; \n8. „საქართველოს რეგიონალური განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონალური განვითარების სამთავრობო კომისიის შექმნის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება; \n9. „საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 28 სექტემბრის №297 დადგენილება; \n10. „საქართველოს რეგიონული განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის 2011–2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ“ საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}