{"general":{"position":"საბაჟო დეპარტამენტის სანიტარიული, ფიტოსანიტარიული და ვეტერინარული კონტროლის სამმართველოს ვეტერინარი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საბაჟო","deadline":"2014/05/04","salary":"1050 ლარი","num_positions":"5","location":"არ არის მითითებული","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14894"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საბაჟო დეპარტამენტის სანიტარიული,ფიტოსანიტარიული და ვეტერინარული კონტროლის სამმართველოს მიერ განხორციელებულ საქმიანობაში:\n• ვეტერინარულ სასაზღვრო კონტროლს დაქვემდებარებული საქონლის დოკუმენტური შემოწმება, იდენტურობის შემოწმება, ფიზიკური შემოწმება;\n• დადგენილი წესით ნიმუშებისაღება, შესაბამის ლაბორატორიაში გადაგზავნა და ლაბორატორიიდან მიღებულ პასუხების აღრიცხვა;\n• ვეტერინარული სერტიფიკატების გაცემა;\n• ვეტერინარულ კონტროლ დაქვემდებარებული პროდუქციის იმპორტის/ტრანზიტის ნებართების გაცემა;\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი განათლება, ვეტერინარის კვალიფიკაცია;\n• შემოსავლების სამსახურის სისტემაში ვეტერინარული კონტროლის მიმართულებით  მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება\n• „ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n• „ASYCUDA „- ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n• „eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer \n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - -\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი.\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•პროფესიული ტესტირება; \n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"• საქართველოს კონსტიტუცია;\n• საქართველოს საგადასახადო კოდექსი (ფიტოსანიტარიული სასაზღვრო კონტროლის მარეგულირებელი ნაწილი);\n• სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\n• საქართველოს მთავრობის 2010 წლის 31 დეკემბრის N426, N429 და N430 დადგენილებები;\n• სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების წესის შესახებ”- საქართველოს მთავრობის დადგენილება N173, 2010 წლის 25 ივნისი;\n• ,,საქართველოში წარმოებული და იმპორტირებული ვეტერინარული დანიშნულების პრეპარატების (საშუალებების) სახელმწიფო რეგისტრაციის, ხელახალი რეგისტრაციის, ან რეგისტრაციის გაუქმებისა და ხარისხის/უსაფრთხოების კონტროლის წესის დამტკიცების შესახებ” საქართველოს სოფლის მეურნეობის მინისტრის ბრძანება N2-8, 2010 წლის 25 იანვარი;\n• ცხოველთა ჯანმრთელობის დაცვის მსოფლიო ორგანიზაციის (OIE) „ხმელეთისა და წყლის ცხოველთა ჯანმრთელობის კოდექსი“;\n• “საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“- 2011 წლის 2 ივნისის შემოსავლების სამსახურის უფროსის №2742 ბრძანება."},"computers":[],"languages":[]}