{"general":{"position":"Senior Specialist at the Radioactive Waste Unit","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Nuclear and Radiative Security","deadline":"2013/10/14","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6543"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•\tრადიოაქტიური ნარჩენების უსაფრთხო მართვაზე კონტროლის განხორციელება საქართველოს კანონმდებლობით დადგენილი წესით;\n•\tრადიოაქტიურ ნარჩენებთან მოპყრობის სფეროში კანონპროექტებისა და ნორმატიული აქტების შემუშავებაში მონაწილეობა;\n•\tრადიოაქტიური ნარჩენების მოპყრობასთან დაკავშირებული საქმიანობის კონტროლი, ამ მიზნით ინსპექტირების განხორციელება, კანონმდებლობით დადგენილი მოთხოვნების დარღვევის გამოვლენა და შესაბამისად, საქართველოს კანონმდებლობით გათვალისწინებული იძულებითი ღონისძიებების გატარება;\n•\tრადიოაქტიური ნარჩენების რეესტრის შექმნა და წარმოება;\n•\tრადიოაქტიური ნარჩენების დროებით და საბოლოო განთავსებაზე კონტროლის განხორციელება;\n•\tრადიოაქტიური ნარჩენების გადამუშავების ტექნოლოგიების შერჩევისათვის სახელმწიფო პოლიტიკისა და სტრატეგიის შემუშავებაში მონაწილეობის მიღება;\n•\tრადიოაქტიური ნარჩენების ზეგავლენის შეფასება ადამიანის ჯანმრთელობაზე და გარემოზე;\n•\tკომპეტენციის ფარგლებში, რადიოაქტიური ნარჩენების  უსაფრთხოების რეგულირების სფეროში საერთაშორისო ხელშეკრულებებისა და შეთანხმების შესრულების უზრუნველყოფა.","additional_requirements":"ა) უმაღლესი განათლება ტექნიკური, ზუსტი და საბუნებისმეტყველო ან სამედიცინო მიმართულებით;\nბ) ბირთვული და რადიაციული უსაფრთხოების სფეროში მუშაობის არანაკლებ 1-წლიანი გამოცდილება;\nგ) მაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი.\n\n\n\nპერსონალური უნარები:\n     • მაღალი პასუხისმგებლობის გრძნობა;\n     • დატვირთული რეჟიმით მუშაობის უნარი;\n     • ანალიტიკური აზროვნების უნარი;\n     • ორგანიზებულობა;\n     • გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"•\t ,,ბირთვული და რადიაციული უსაფრთხოების შესახებ’’ საქართველოს კანონი;\n•\t ,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n•\tსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N8 ბრძანებით დამტკიცებული სამინისტროს  ბირთვული და რადიაციული უსაფრთხოების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}