{"general":{"position":"Chief Specialist of the Waste and Chemical Substances Management Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2014/05/24","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15391"},"contact":{"address":"გულუას ქუჩა 6","phone":"2 72-72-25","contact_person":"ბექა ბარბაქაძე"},"job_description":"1.ქიმიური ნივთიერებების მართვის სფეროში სახელმწიფო პოლიტიკის შემუშავებაში მონაწილეობა;\n2.როტერდამის და სტოკჰოლმის კონვენციებით გათვალისწინებული ქიმიური ნივთიერებებთან დაკავშირებით ინფორმაციის შეგროვება და დამუშავება;\n3.ვერცხლისწყლისა და მისი შენაერთების მართვასთან დაკავშირებით შესაბამისი ღონისძიებების დაგეგმვა და განხორციელებაში მონაწილეობა; \n4.საშიში ქიმიური ნივთიერებების ეროვნული რეესტრის შემუშავებაში მონაწილეობა;\n5.საშიში ქიმიური ნივთიერებების მართვის სფეროში საკანონმდებლო და ნორმატიული დოკუმენტების პროექტების მომზადებაში მონაწილეობა;\n6.საშიში ქიმიური ნივთიერებების მართვასთან დაკავშირებით საზოგადოების ინფორმირებაში მონაწილეობა;\n7.საშიში ქიმიური ნივთიერებების მართვის სფეროში სემინარების, საერთაშორისო შეხვედრების და სწავლებების ორგანიზებაში მონაწილეობა;\n8.როტერდამის კონვენციით განსაზღვრული ქიმიური ნივთიერებების ტრანსსასაზღვრო გადაზიდვაზე შემოსული მასალების განხილვა და შესაბამისი წერილების პროექტების მომზადება;\n7.სამსახურის კომპეტენციის ფარგლებში გარემოზე ზემოქმედების შეფასების ანგარიშების განხილვა და წინადადებების მომზადება;\n8.საშიში ქიმიური ნივთიერებების მართვის სფეროში სამსახურის მიერ გაწეული მუშაობის შესახებ ანგარიშის მომზადებაში მონაწილეობა; \n9.ქიმიური ნივთიერებების მართვის სფეროში საერთაშორისო საპროექტო წინადადებების შემუშავება;\n10.სამინისტროს რეგიონულ სამმართველოებთან ურთიერთობა, სამსახურის კომპეტენციის ფარგლებში შესაბამისი ინფორმაციების მიღება, მიწოდება;\n11.ქიმიური ნივთიერებების მართვის სფეროში კორესპონდენციის წარმოება.","additional_requirements":"სავალდებულოა;\nგანათლება უმაღლესი - მაგისტრთან გათანაბრებული: ტექნიკური, საბუნებისმეტყველო, იურიდიული ან გარემოსდაცვითი მიმართულებით;\nინგლისური ენა (ოფიციალური კორესპონდენციის სრულყოფილად წარმოების უნარი);\nგარემოს დაცვის კუთხით სახელმწიფო, კერძო ან არასამთავრობო სექტორებში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\nსასურველია;\n1)არასახიფათო ნარჩენების შეგროვების, გატანის, გადამუშავების, გაუვნებლობის ან განთავსების საწარმოო სექტორში სამუშაო გამოცდილების ქონა;\n2)რუსული ენის ცოდნა;\n3)საკანონმდებლო დოკუმენტებზე მუშაობის უნარი; მონაცემთა ბაზებთან და გეოგრაფიული საინფორმაციო სისტემასთან მუშაობის გამოცდილება.\n4)კანდიდატს ქონდეს საზღვარგარეთ მიღებული შესაბამისი განათლება.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას. \nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"•საქართველოს კანონი \"გარემოს დაცვის შესახებ\";\n•საქართველოს კანონი \"გარემოზე ზემოქმედების შესახებ\";\n•საქართველოს კანონი \"ადგილობრივი თვითმმართველობის შესახებ\";\n•საქართველოს მთავრობის 2013 წლის 31 დეკემბრის დადგენილებით დამტკიცებული ტექნიკური რეგლამენტი -„მყარი საყოფაცხოვრებო ნარჩენების ნაგავსაყრელის მოწყობისა და და ექსპლუატაციის წესები და ნორმები“;\n•საქართველოს მთავრობის 2014 წლის 15 იანვრის დადგენილებით დამტკიცებული ტექნიკური რეგლამენტი - „სამკურნალო-პროფილაქტიკური დაწესებულებების ნარჩენების შეგროვების, შენახვისა და გაუვნებლების სანიტარული წესები და ნორმები“;\n•ბაზელის კონვენცია - „სახიფათო ნარჩენების ტრანსსასაზღვრო გადაზიდვისა და მათ განთავსებაზე კონტროლის შესახებ“\n•საქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის #20 ბრძანებით დამტკიცებული სამინისტროს ნარჩენებისა და და ქიმიური ნივთიერებების მართვის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}