{"general":{"position":"ადმინისტრაციული დეპარტამენტის საქმისწარმოების სამმართველოს უფროსი სპეციალისტი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საქმისწარმოება","deadline":"2013/12/01","salary":"900 ლარი","num_positions":"5","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"8332"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს ადმინისტრაციული დეპარტამენტის საქმისწარმოების სამმართველოს მიერ განხორციელებულ საქმიანობაში:\n• შემოსავლების სამსახურში საქმისწარმოების უზრუნველყოფა და შესრულების კონტროლი;\n• შემოსული და გასული კორესპონდენციის რეგისტრაცია, ზემდგომი ორგანოებისა და სამსახურის ხელმძღვანელის გადაწყვეტილებათა შესრულებაზე კონტროლი, შესრულებული დოკუმენტაციის აღრიცხვა;\n•  სამსახურის უფროსის ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტებისა და დავალებების რეგისტრაცია, მათი შესრულების ორგანიზების უზრუნველყოფა;\n•  კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენელისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\n•  სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"•  საქართველოს მოქალაქე;\n•  21 წლის ზემოთ;\n•  უმაღლესი განათლება და საჯარო სექტორში, საქმისწარმოების მიმართულებით მუშაობის 1 წლიანი გამოცდილება;\n•  საქმისწარმოების „eDocument“ ავტომატიზებულ სისტემაში მუშაობის გამოცდილება;\n•  საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n•  სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა.\n- - - - - - - - - - - - - - - - - -\n•  სისხარტე, ოპერატიულობა;\n•  დეტალებზე ორიენტირების უნარი;\n•  კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•  დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) შეფასება/გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n• განაცხადების შეფასება/შერჩევა;\n• გასაუბრება.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"•  „საქართველოს კონსტიტუცია“;\n•  საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•  “საქმისწარმოების ერთიანი წესების” დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის N414 ბრძანებულება;\n•  \"საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე\" შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}