{"general":{"position":"ვეტერინარიის დეპარტამენტის ცხოველთა განსაკუთრებით საშიში ინფექციური დაავადებების ზედამხედველობის სამმართველოს უფროსი სპეციალისტი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"სოფლის მეურნეობა","deadline":"2014/01/26","salary":"900 ლარი","num_positions":"3","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12143"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.მუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.მონაწილეობას იღებს სახელმწიფო პროგრამით გათვალისწინებული ცხოველების გადამდები სნეულებების საწინააღმდეგოდ პროფილაქტიკურ სამკურნალო და სალიკვიდაციო ღონისძიებების კონტროლის განხორციელებაში;\n4.უწევს რეგიონალური სამმართველოების სპეციალისტებს კონსულტაციებსა და მეთოდურ დახმარებებს;\n5.მონაწილეობას იღებს სახელმწიფო პროგრამების პროექტის მომზადებაში და ეპიზოოტიის საწინააღმდეგო ღონისძიების დაგეგმვაში;\n6.ახორციელებს ინფექციურ დაავადებებზე ჩატარებული პროფილაქტიკური და იძულებითი ღონისძიებების ამსახველი დოკუმენტაციის (აქტები თანდართული სახელობითი სიებით) ანალიზს და ელექტრონულ აღრიცხვიანობას;\n7.ადგენს ქვეყანაში დაფიქსირებული ცოფისა და ჯილეხის დაავადებების შემთხვევების სტატისტიკას (ელექტრონული ვერსიის სახით);\n8.ახორციელებს სამმართველოს უფროსის ცალკეულ დავალებებს.","additional_requirements":"ა) უმაღლესი  განათლება, კვალიფიკაცია - ვეტერინარი ექიმი;\n ბ) სასურველია ინგლისური ენის ცოდნა;\n გ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel)\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება \n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"ბაკალავრი","work_experience":"გამოცდილების გარეშე","profession":"ვეტერინარი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე)” საერთაშორისო ვეტერინარულ-სანიტარიული კოდექსით განსაზღვრული „ა“ და „ბ“ ჯგუფების საშიში გადამდები სნეულებების საწინააღმდეგო პროფილაქტიკურ-საკარანტინო ღონისიებათა განხორციელების წესის დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2005 წლის 16 სექტემბრის #2-217 ბრძანება;\nვ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების  წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება;\nზ) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}