{"general":{"position":"Doctor of the Notspecialized Brigade at the Emergency Medical Center (Freelance)- Abasha","provided_by":"LEPL Emergency Medical Center","category":"Healthcare","deadline":"2014/08/13","salary":"450 GEL","num_positions":"Not Indicated","location":"Abasha","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16758"},"contact":{"address":"თბილისი,პეკინის N28","phone":"595608060","contact_person":"სალომე მაჩაიძე"},"job_description":"ექიმი ხელმძღვანელობს სამედიცინო ბრიგადას;\nგამოძახების მიღებისას სამედიცინო ბრიგადასთან ერთად დროულად გადის გამოძახებაზე; \nგამოძახებისას პაციენტს უწევს დროულ, მაღალკვალიფიციურ და სრულყოფილ სამედიცინო დახმარებას, შემთხვევის ადგილზე მისვლიდან ჰოსპიტალიზაციამდე; \nიცავს პროფესიული ეთიკის ნორმებს და ცენტრის მიერ დამტკიცებული სამედიცინო პერსონალის მომსახურების ხარისხის სტანდარტის მოთხოვნებს;\nასრულებს ხელმძღვანელის სხვა დავალებებს;\nემორჩილება ორგანიზაციის შინაგანაწესს.","additional_requirements":"აღნიშნულ პოზიციაზე განიხილება ექიმ-სპეციალისტი, რომელსაც გააჩნია ანალოგიურ პოზიციაზე მუშაობის 1 წლიანი სტაჟი, ან გავლილი აქვს სპეციალიზაციის კურსი (გადაუდებელი სამედიცინო დახმარების კურსი), გარდა შემდეგი საექიმო სპეციალობებისა: ფსიქიატრია, ფსიქოთერაპია, ბავშვთა ფსიქოთერაპია, ოფთალმოლოგია,ნარკოლოგია, სექსოლოგია, ლაბორატორიული მედიცინა, პათოლოგიური ანატომია-კლინიკური პათოლოგია, სასამართლო მედიცინა, რადიოლოგია (შესაბამისი მომიჯნავე სპეციალობებით), სამედიცინო რეაბილიტაცია და სპორტის მედიცინა, კლინიკური ფარმაკოლოგია, ფიზიკური მედიცინა-კურორტოლოგია, სამედიცინო გენეტიკა, ჰომეოპათია.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n აპლიკაციების შეფასება/გადარჩევა;\n გასაუბრება. \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge; \nკონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nკონკურსის ჩატარების ზუსტი თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\nკომისია გადაწყვეტილებას მიიღებს ქულათა სისტემის საფუძველზე.\nკომისია საბოლოო გადაწყვეტილებას მიიღეებს განაცხადების მიღების ვადის ამოწურვიდან  2 კვირის ვადაში.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":"Doctor","age":"21 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}