{"general":{"position":"მარკეტინგისა და საზოგადოებასთან ურთიერთობის დეპარტამენტის მთავარი სპეციალისტი","provided_by":"სსიპ ღვინის ეროვნული სააგენტო","category":"მარკეტინგი","deadline":"2013/12/15","salary":"1150 ლარი","num_positions":"4","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"10980"},"contact":{"address":"ქ.თბილისი. დ.გამრეკელის ქ 3. სართ:4","phone":"2 974103","contact_person":"სოფო ყავლაშვილი"},"job_description":"-\tმონაწილეობს დეპარტამენტის მიერ დასახული მიზნებისა და ამოცანების შესრულებაში;\n-\tმარკეტინგისა და სარეკლამო აქტივობების (ATL და BTL) კონტროლის განხორციელებაში;\n-\tღვინისა და სხვა ალკოჰოლური სასმელების მოხმარების კვლევაში და შესაბამის ბაზრებზე მონიტორინგის განხორციელებაში;\n-\tსოციალური მედიის აქტივობების (ახალი ამბები, კონკურსები და ა.შ) დაგეგმვა და განხორციელებაში;\n-\tყოველთვიური ახალი ამბების მაცნეს შედგენა (ინგლისურ და ქართულ ენებზე) და დაგზავნაში;\n-\tსააგენტოს ვებ-გვერდის უშუალო მართვა და მონიტორინგში და სააგენტოს სხვადასხვა რგოლებს შორის კომუნიკაციიის უზრუნველყოფაში;\n-\tმონაწილეობის იღებს, ღონისძიებებისა და აქტივობების აღრიცხვა და დაარქივებასა და იმ ყოველდღიური ლოჯისტიკის განხორციელებაში, რომელიც დაკავშირებულია მარკეტინგულ ამოცანების და  დეპარტამენტის სხვა საქმიანობიდან.","additional_requirements":"ვაკანტური თანამდებობის დასაკავებლად კანდიდატებისათვის საკვალიფიკაციო მოთხოვნებია:\nა)\tუმაღლესი განათლება;   \nბ)\tარანაკლებ 2 წლიანი სამუშაო გამოცდილება, მათ შორის შესაბამისი პროფილით, კერძოდ მარკეტინგის ან საზოგადოებასთან ურთიერთობის განხრით არანაკლებ 1 წლიანი სამუშაო გამოცდილება;\nგ)\tსავალდებულოა ორი უცხო ენის ცოდნა;","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n1.\tაპლიკაციის შეფასება/გადარჩევა.\n2.\tგასაუბრება.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე.\n\nდაკავშირება მოხდება მხოლოდ წარმატებულ აპლიკანტებთან რეზიუმეში მითითებულ საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"2 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"-\tსაქართველოს კონსტიტუცია (I-II თავი);\n-\tსაქართველოს ორგანული კანონი საქართველოს შრომის კოდექსი;\n-\t„ვაზისა და ღვინის შესახებ“ საქართველოს კანონი;\n-\t   „ყურძნის ღვინოების წარმოების ზოგადი წესებისა და რეგლამენტების შესახებ დებულების“, „ტექნოლოგიური პროცესების აღრიცხვის წესის შესახებ დებულების“, „მევენახეობა-მეღვინეობის დარგში სასაქონლო პროდუქციის წარმოებასთან და რეალიზაციასთან დაკავშირებული საქმიანობის სავალდებულო შეტყობინების წესის შესახებ დებულების“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 6 მარტის N2-51 ბრძანება;\n-\tსაჯარო სამართლის იურიდიული პირის – ღვინის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ საქართველოს სოფლის მეურნეობის მინისტრის 2012 წლის 17 აპრილის №2-67 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}