{"general":{"position":"Fast Space Operators in Ozurgeti Public Service Hall","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/07/16","salary":"400 GEL","num_positions":"2","location":"Ozurgeti","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16272"},"contact":{"address":"ქ.თბილისი, სანაპიროს ქ.N2","phone":"595 08 79 93","contact_person":null},"job_description":"• სსიპ „იუსტიციის სახლის“ მომხმარებელთა კონსულტირება და დამზადებული დოკუმენტების დროული გაცემა/მიღება;\n• მომხმარებლის მიერ წარმოდგენილი დოკუმენტების შემოწმება, კანონის მოთხოვნებთან შესაბამისობის დადგენა;\n• მიღებული დოკუმენტების მონაცემთა სისწორის შემოწმება;\n• სსიპ „იუსტიციის სახლის“ მომსახურების სტანდარტის დაცვა;\n• უშუალო ხელმძღვანელის ინფორმირება მომსახურების პროცესისათვის აუცილებელი ბლანკებისა და საკანცელარიო ნივთების მარაგის ამოწურვის შესახებ;\n• მენეჯერის დროული ინფორმირება ყველა იმ საკითხზე, რომელმაც შესაძლოა იმოქმედოს ორგანიზაციის რეპუტაციაზე;\n• მენეჯერის ინფორმირება ნებისმიერი ტექნიკური, თუ ადამიანური რესურსის თვალსაზრისით შეფერხების შემთხვევაში;\n• ყოველდღიურ საქმიანობაში მაქსიმალური ზრუნვა სსიპ „იუსტიციის სახლის“ აქტივებისა და ქონების დაცვაზე, რაციონალურად და კეთილგონიერად გამოიყენოს მის განკარგულებაში არსებული რესურსები;\n• უშუალო ხელმძღვანელის დავალებით სსიპ „იუსტიციის სახლის“ სხვადასხვა პროექტებში ჩართულობა და მონაწილეობის მიღება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n• სასურველია უმაღლესი იურიდიული განათლება;\n• აუცილებელია იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში მუშაობის 1 წლიანი სამუშაო გამოცდილება;\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა);\n• საოფისე პროგრამების ცოდნა.\nპიროვნული თვისებები და უნარ-ჩვევები:\n• კომუნიკაბელურობა;\n• ლოგიკური აზროვნება;       \n• კეთილგანწყობა;\n• დახვეწილი მეტყველება;\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\n• გუნდში მუშაობის უნარი.","additional_info":"კონკურსის ეტაპები:\n• აპლიკაციების გადარჩევა, პროფესიული ტესტირება და გასაუბრება. \n• გასაუბრების ეტაპზე გადავლენ ის აპლიკანტები, რომლებიც გადალახავენ ტესტირების ეტაპს.\n• საკონკურსო-საატესტაციო კომისიის მიერ საბოლოო გადაწყვეტილება მიიღება ქულათა სისტემით, განაცხადების მიღების ვადის ამოწურვიდან მაქსიმუმ 3 თვის ვადაში.\nთანამდებობრივი სარგო: 400 ლარი (დარიცხული).\nგამოსაცდელი ვადა: 3 თვე.\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს ვებგვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/ არაუგვიანეს 2014წლის 16 ივლისის ჩათვლით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\n• 1996 წლის 27 ივნისის (N323) საქართველოს კანონი „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა  რეგისტრაციის, პირადობის (ბინადრობის) მოწმობისა და საქართველოს მოქალაქის პასპორტის გაცემის წესის შესახებ“;\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 11 ოქტომბრის N133 ბრძანება „პირადობის ნეიტრალური მოწმობის და ნეიტრალური სამგზავრო დოკუმენტის გაფორმების, გაცემის და გაუქმების წესის დამტკიცების შესახებ“;\n• საქართველოს იუსტიციის მინისტრის 2011 წლის 27 ივლისის N98 ბრძანება „საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;\n• საქართველოს იუსტიციის მინისტრის 2012 წლის 13 ივნისის N99 ბრძანება „უცხოეთში მცხოვრები თანამემამულის მოწმობის გაცემისა და გაუქმების წესის დამტკიცების შესახებ“;\n• „სამოქალაქო აქტების შესახებ“ საქართველოს კანონი (2011 წლის 20 დეკემბერი  N5562); \n• საქართველოს იუსტიციის მინისტრის 2012 წლის 31 იანვრის N18 ბრძანება „სამოქალაქო აქტების რეგისტრაციის წესის დამტკიცების შესახებ“;\n• 2009 წლის 14 ივლისის საქართველოს პრეზიდენტის ბრძანებულება (N404) „დოკუმენტის აპოსტილით დამოწმების წესის დამტკიცების შესახებ“;\n• 2009 წლის 14 ივლისის საქართველოს პრეზიდენტის ბრძანებულება (N406) „დოკუმენტის ლეგალიზაციის წესის დამტკიცების შესახებ“;\n• საქართველოს განათლების მინისტრის 2012 წლის 8 ივნისის ბრძანება N113/ნ „ზოგადი განათლების დამადასტურებელი სახელმწიფო დოკუმენტის გაცემის წესის დამტკიცების შესახებ“;  \n• 2011 წლის 29 დეკემბრის მთავრობის დადგენილება N508 „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – სახელმწიფო სერვისების განვითარების სააგენტოს და დელეგირებული უფლებამოსილების ფარგლებში საკონსულო თანამდებობის პირის მიერ გაწეული მომსახურების ვადების, ამ მომსახურებისათვის დაწესებული საფასურების ოდენობების და საფასურის გადახდის წესის დამტკიცების შესახებ“; \n• 2011 წლის 28 დეკემბრის  N5669-რს საქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“;\n• 2013 წლის 25 დეკემბრის N1863-რს საქართველოს კანონი ამნისტიის შესახებ“;\n• საქართველოს იუსტიციის მინისტრის 2014 წლის 28 იანვრის N6 ბრძანება „ამნისტიის მოთხოვნით განცხადების წარდგენისა და განხილვის, აგრეთვე საგამოძიებო ორგანოსთვის საქმის განსახილველად გადაგზავნის წესის დამტკიცების შესახებ“;\n• 2011 წლის 29 დეკემბრის საქართველოს მთავრობის N509 დადგენილება „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – საჯარო რეესტრის ეროვნული სააგენტოს მიერ გაწეული მომსახურების საფასურის განაკვეთების, საფასურის გადახდევინების წესისა და მომსახურების ვადების დამტკიცების შესახებ“;\n• 2008 წლის 19 დეკემბრის საქართველოს კანონი „საჯარო რეესტრის შესახებ“;\n• 2010 წლის 15 იანვრის საქართველოს იუსტიციის მინისტრის ბრძანება N4 „საჯარო რეესტრის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\n• 1994 წლის 28 ოქტომბრის საქართველოს კანონი „მეწარმეთა შესახებ“;\n• 2009 წლის 31 დეკემბრის საქართველოს იუსტიციის მინისტრის ბრძანება N241 „მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქციის დამტკიცების თაობაზე“."},"computers":[],"languages":[]}