{"general":{"position":"საზოგადოებასთან ურთიერთობის სამსახურის მთავარი სპეციალისტი","provided_by":"საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტრო","category":"გარემოს დაცვა და ბუნებრივი რესურსები","deadline":"2013/11/08","salary":"1100 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"7208"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"2 72 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•\tკორესპონდენციის წარმოება;\n•\tპრეს-რელიზებისა და სხვა საინფორმაციო მასალების მომზადება და გავრცელება ელექტრონული და ნაბეჭდი სახით;\n•\tმედია საშუალებებთან კონტაქტი და გრძელვადიანი ურთიერთობების დამყარება;\n•\tმიმდინარე სიახლეების შესახებ მუდმივად ინფორმირებულობა, ინფორმაციის მოპოვება, დამუშავება და ანალიზი;\n•\tმონაწილეობა მაღალი რანგის შეხვედრების, პიარ-აქტივობებისა და ღონისძიებების ორგანიზებაში;\n•\tინტერვიუების ორგანიზება;\n•\tპრეს–კონფერენციებისა და მედია–ბრიფინგების ორგანიზება;\n•\tმედია მონიტორინგი - საინფორმაციო საშუალებების ზოგადი ანალიზი, პრეს–დაიჯესტების მომზადება, მედია გაშუქების არქივაცია;\n•\tღონისძიებების და კამპანიების დაგეგმვაში მონაწილეობა.","additional_requirements":"სავალდებულოა: \n•\tუმაღლესი განათლება საზოგადოებრივი ურთიერთობების, ჟურნალისტიკის, მედია მენეჯმენტის ან სახელმწიფო მართვის სპეციალობით;\n•\tმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\n•\tმუშაობის არანაკლებ 5-წლიანი გამოცდილება, მათ შორის, საზოგადოებასთან ურთიერთობის სფეროში მუშაობის, აგრეთვე მედია-საშუალებებთან ურთიერთობის არანაკლებ 4-წლიანი გამოცდილება;\n•\tინგლისური ენის სრულყოფილად ცოდნა;\n•\tსაოფისე კომპიუტერული პროგრამის (MS office Word - ძალიან კარგად) ცოდნა.\n\nსასურველია: \n•\tსაჯარო სექტორში, საერთაშორისო ორგანიზაციებში/პროექტებში ან არასამთავრობო სექტორში მუშაობის გამოცდილება;\n\nპერსონალური უნარები:\n•\tანალიტიკური აზროვნება;\n•\tშედეგების მიღწევა და მომხმარებლის მოლოდინების გამართლება;\n•\tინფორმაციის წარდგენა და გადაცემა;\n•\tსამუშაო მიზნების მიღწევაზე ორიენტაცია;\n•\tსწავლა და კვლევა;\n•\tურთიერთობების დამყარება და კონტაქტების მართვა;\n•\tდროის კარგი მენეჯმენტი;\n•\tშემოქმედების უნარი და ინიციატივა;\n•\tძალიან კარგი ვერბალური და წერითი კომუნიკაციის უნარი.","additional_info":"კონკურსში მონაწილეობის მისაღებად - კონკურსის ფორმის, პირობების, ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6);\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 წელი","profession":null,"age":null,"knowledge_legal_acts":"• საქართველოს კონსტიტუცია;\n• „გარემოსდაცვით საკითხებთან დაკავშირებული ინფორმაციის ხელმისაწვდომობის, გადაწყვეტილების პროცესში საზოგადოების მონაწილეობისა და ამ სფეროში მართლმსაჯულების საკითხებზე ხელმისაწვდომობის შესახებ“ კონვენცია (ორჰუსის კონვენცია);\n• „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n• ,,გარემოს დაცვის შესახებ“ საქართველოს კანონი;\n• საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III თავი);\n• საქართველოს მთავრობის 2013 წლის 26 აპრილის #98 დადგენილება საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულების დამტკიცების შესახებ;\n• საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №19 ბრძანებით დამტკიცებული სამინისტროს საზოგადოებასთან ურთიერთობის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}