{"general":{"position":"Senior Specialist of the Internal Audit Harmonization Unit at the Internal Audit Division","provided_by":"Ministry of Finance of Georgia","category":"Audit","deadline":"2013/11/16","salary":"From 710 GEL - To 950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7483"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261283","contact_person":"თამარ რევაზიშვილი"},"job_description":"•\tშიდა აუდიტთან დაკავშირებული საკითხების სხვადასხვა დაწესებულებებში არსებული შესაბამისი სტრუქტურული ერთეულების საქმიანობის ხარისხის ამაღლება ცალკეული სასწავლო/პრაქტიკული სემინარებისა და ტრენინგების ჩატარების ორგანიზება;\n•\t საბჭოს სხდომის მომზადების ორგანიზება;\n•\tსაბჭოს სხდომის ოქმის შედგენის უზრუნველყოფა;\n•\t საქართველოს კანონმდებლობით და საბჭოს გადაწყვეტილებით გათვალისწინებული სხვა ღონისძიებების განხორციელება;\n•\tსამუშაო მასალების ორგანიზებაში მონაწილეობის მიღება;\n•\tტრეინინგებზე, კონფერენციებზე და პრეზენტაციებზე დასწრება;\n•\tჩატარებული ღონისძიებების შესახებ ინფორმაციის ვებ გვერდზე განთავსება;","additional_requirements":"უმაღლესი იურიდიული ან ეკონომიკური განათლება ან უმაღლესი განათლება საბუღალტრო აღრიცხვის ან ფინანსების სპეციალობით;\nსპეციალობით მუშაობის არანაკლებ 1 წლის გამოცდილება;\nუცხო ენის (უპირატესობა ენიჭება ინგლისურ ენას) ცოდნა;\n\tშემდეგი უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის  ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n              შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \n               საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუციის, საქართველოს ზოგადი ადმინისტრაციული კოდექსის, საქართველოს კანონის „სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“, საქართველოს კანონის „ნორმატიული აქტების შესახებ“ I თავის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“,  საქართველოს კანონის „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს მთავრობის 2010 წლის 9 ნოემბრის N345 დადგენილების „შიდა კონტროლთან დაკავშირებული საკითხების განმხილველი საბჭოს (ჰარმონიზაციის ცენტრის) დებულების დამტკიცების შესახებ“,  საქართველოს ფინანსთა მინისტრის 2010 წლის 22 ოქტომბრის №801 ბრძანების „საქართველოს ფინანსთა სამინისტროს შიდა აუდიტის დეპარტამენტის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 31 დეკემბრის N644 ბრძანების „სახელმწიფო სექტორში რისკის მართვის სახელმძღვანელოს დამტკიცების თაობაზე“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1015 განკარგულების „შიდა აუდიტის სტანდარტების დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1016 განკარგულების „შიდა აუდიტორთა ეთიკის კოდექსის დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1014 განკარგულების „შიდა აუდიტის მეთოდოლოგიის დამტკიცების შესახებ“, საქართველოს მთავრობის 2010 წლის 30 ივლისის N1013 განკარგულების „შიდა აუდიტორთა სახელმძღვანელო პრინციპების დამტკიცების შესახებ“, შიდა კონტროლის საერთაშორისო სტანდარტების (უმაღლესი აუდიტორული ორგანოების საერთაშორისო ორგანიზაციის (INTOSAI) „საჯარო სექტორში შიდა კონტროლის სტანდარტების სახელმძღვანელო“), შიდა აუდიტის საერთაშორისო სტანდარტების, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}