{"general":{"position":"ადმინისტრირების დეპარტამენტის გადახდევინების ღონისძიებების სამმართველოს ქვემო ქართლის  განყოფილების  ოფიცერი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საგადასახადო","deadline":"2014/06/15","salary":"800 ლარი","num_positions":"1","location":"გორი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"15862"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს ადმინისტრირების დეპარტამენტის გადახდევინების ღონისძიებების სამმართველოს ქვემო ქართლის განყოფილების მიერ განხორციელებულ საქმიანობაში:\n•\tსაქართველოს საგადასახადო კოდექსის 286-ე მუხლის პირველი ნაწილით გათვალისწინებულ შემთხვევებში, ტრანსპორტირებულ/შეძენილ საქონელზე ყადაღის დადება და მოხსნა;\n•\tსაქართველოს საგადასახადო კოდექსის 244-ე მუხლით გათვალისწინებულ შემთხვევაში, პირის სალაროდან ნაღდი ფულის ამოღება;\n•\tქონებაზე ყადაღის დადება;\n•\tყადაღადადებული მალფუჭებადი საქონლის რეალიზაცია;\n•\tკომპეტენციის ფარგლებში, სამართალდარღვევების გამოვლენა და სამართალდარღვევათა საქმის წარმოება;\n•\tკომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\n•\t დეპარტამენტის ხელმძღვანელობის სხვა დავალებებისა და მითითებების შესრულება;\n•\tსხვა  დაკავშირებული  ამოცანები,  რომლებიც ემსახურება  სამუშაოს  მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი ეკონომიკური/იურიდიული განათლება; \n• შემოსავლების სამსახურში საგადასახადო ადმინისტრირების მიმართულებით მომუშავე პირი ან პირი,\nრომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - -\n• გამართული მეტყველება, \n• დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• გუნდში მუშაობის უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"• საქართველოს საგადასახადო კოდექსი;\n• საქართველოს კანონი ,,მკაცრი აღრიცხვის ფორმების შესახებ“;\n• საქართველოს კანონი გადახდისუუნარობის საქმის წარმოების შესახებ;\n• საქართველოს კანონი ,,საგადასახადო დავალიანებებისა და სახელმწიფო სესხების რესტრუქტურიზაციის შესახებ“;\n• საქართველოს კანონი ,,სააღსრულებო წარმოებათა შესახებ“;\n• საქართველოს კანონი ,,მეწარმეთა შესახებ“;\n• საქართველოს მთავრობის 2014 წლის 4 აპრილის №275 დადგენილება „საგადასახადო შეთანხმების გაფორმების წესის დამტკიცების შესახებ“\n• ,,საგადასახადო კონტროლის განმახორციელებელი პირის შერჩევისა და საგადასახადო კონტროლის განხორციელების და მიმდინარე კონტროლის პროცედურების ჩატარების, სასაქონლო მატერიალურ ფასეულობათა ჩამოწერის, საგადასახადო დავალიანების გადახდევინების უზრუნველყოფის ღონისძიებების განხორციელების, სამართალდარღვევათა საქმისწარმოების წესის შესახებ,, საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის N994 ბრძანება;\n• ,,გადასახადების ადმინისტრირების შესახებ,, საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის N996 ბრძანება;\n• ,,გადასახადის გადამხდელთა პირადი აღრიცხვის ბარათების წარმოების წესის შესახებ,, შემოსავლების სამსახურის 2011 წლის 22 მარტის N1205 ბრძანება; \n• ,,ბიუჯეტის შემოსულობების სახაზინო კოდების დამტკიცების შესახებ” საქართველოს ფინანსთა მინისტრის 2007 წლის 22 ნოემბრის N1226 ბრძანება; \n• ,,საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის დებულების დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 23 მაისის №303 ბრძანება; \n• ‘საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე’ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}