{"general":{"position":"Chief Specialist of the Financial Division of General (Financial, Logistics and Transport) Department","provided_by":"Supreme Council of Autonomous Republic of Adjara","category":"Procurement","deadline":"2013/12/20","salary":"1070 GEL","num_positions":"1","location":"Qobuleti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11421"},"contact":{"address":"ჩაქვი, მეგენეიშვილის ქ. 25","phone":"577 28 90 09","contact_person":"კახაბერ კახიძე"},"job_description":"- სატენდერო დოკუმენტაციის მომზადება სატენდერო სხდომისათვის;\n- ტენდერის სხდომის ოქმების რეგისტრაცია და კონტროლი შესყიდვების განხორციელებისათვის \"სახელმწიფო შესყიდვების შესახებ\" საქართველოს კანონით და \"გამარტივებული შესყიდვების, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესი\"-თ გათვალისწინებული ვადების დაცვით;\n- ტენდერებით სახელმწიფო შესყიდვებზე \"სახელმწიფო შესყიდვების სესახებ\" ხელშეკრულებების მომზადებისა და რეალიზაციის უზრუნველსაყოფად შესაბამისი კონტროლის დაწესება;\n- ხელმოწერილი ხელშეკრულებების ატვირთვა კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოს ელექტრონულ საიტზე;\n- შესყიდული საწვავის შესახებ მონაცემების ატვირთვა კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოს ელექტრონულ საიტზე;\n- კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოდან მიღებული შეტყობინებების და წერილების მოთხოვნათა შესაბამისად პასუხების მომზადება-გაგზავნა;\n- ხელმძღვანელების ცალკეული დავალებების შესრულება.","additional_requirements":"- კომპიუტერის ცოდნა სამომხმარებლო დონეზე.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება. \n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \n- ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის \nწიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\n- პირადობის დამადასტურებელი დოკუმენტი;\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- კონკურსის ეტაპის ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება აჭარის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს ვებ-გვერდზე www.sca.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":"Any Profession","age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კონსტიტუციური კანონი \"აჭარის ავტონომიური რესპუბლიკის სტატუსის შესახებ\";\n3. აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\n4. საქართველოს კანონი \"საჯარო სამსახურის შესახებ\";\n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსის მე-3 თავი;\n6. აჭარის ავტონომიური რესპუბლიკის კანონი \"აჭარის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს წევრის სტატუსის შესახებ\";\n7. აჭარის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს რეგლამენტი;\n8. აჭარის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს აპარატის დებულება;\n9. საქართველოს კანონი \"სახელმწიფო შესყიდვების შესახებ\";\n10. გამარტივებული შესყიდვების, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესი;\n11. აჭარის ავტონომიური რესპუბლიკის უმაღლესი საბჭოს საქმისწარმოების ინსტრუქცია;\n12. საერთო დეპარტამენტის დებულება"},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}