{"general":{"position":"Support Technical Personnel for Preparation the conditions of Use of land plot at LEPL - Tbilisi Architecture Service","provided_by":"LEPL - Tbilisi Architecture Service","category":"Architecture","deadline":"2013/11/28","salary":"500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7632"},"contact":{"address":"ქ. თბილისი, ჟ. შარტავას ქ. #7","phone":"577951414","contact_person":"ფიქრია კვერნაძე"},"job_description":"•\tქალაქგეგმარებითი დოკუმენტაციის მომზადება; \n•\tსამშენებლოდ მიწის ნაკვეთის გამოყენების პირობების დადგენა;\n•\tქალაქ თბილისის ტერიტორიების გამოყენებისა და განაშენიანების საკითხთა კომისიისათვის განაშენიანების რეგულირების გეგმების პროექტების მომზადება ან/და მომზადებული პროექტების განხილვა;\n•\tმის უფლებამოსილებას მიკუთვნებულ კორესპონდეციათა განხილვა;  \n•\tქალაქ თბილისის მთავრობისათვის ქალაქ თბილისის ადგილობრივი თვითმმართველი ერთეულის მიერ მიწის ნაკვეთის განკარგვასთან დაკავშირებით შესაბამისი დასკვნის მომზადება.","additional_requirements":"• დავალებების პრიორიტეტებად დაგეგმვის უნარი;\n• პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა; დროის ეფექტურად მართვის უნარი;\n• გუნდური მუშაობის უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• არქიტექტურული პროექტის კითხვის უნარი; \n• მოლაპარაკების წარმოების უნარი; \n• ეფექტური კომუნიკაციის უნარი; \n• შემჭიდროებულ ვადებში მუშაობის უნარი.","additional_info":"კონკურსთან დაკავშირებით დამატებითი ინფორმაციის მისაღებად ეწვიეთ ვებ–გვერდს:  www.tas.ge\n\nკონკურსი ჩატარდება სამ ეტაპად: \n•\tაპლიკაციების შეფასება/გადარჩევა;\n•\tტესტირება;\n•\tგასაუბრება. \nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს დამატებითი დოკუემტაციის ველში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები.\n\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Architect","age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია; „ადგილობრივი თვითმმართველობის შესახებ“ საქართველოს ორგანული კანონი; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „საქართველოს დედაქალაქის - თბილისის შესახებ“ საქართველოს კანონი; საქართველოს ზოგადი ადმინისტრაციული კოდექსი; საქართველოს შრომის კოდექსი, ,,ბინათმესაკუთრეთა ამახანაგობის შესახებ,, საქართველოს კანონი, ,,ლიცენზიებისა და ნებართვების შესახებ,, საქართელოს კანონი, ,,ადგილობრივი მოსაკრებლების შესახებ,, საქართაველოს კანონი, ,,სივრცითი მოწყობის შესახებ,, საქართველოს კანონი, ქალაქ თბილისის მთავრობის 2008 წლის 22 დეკემბრის №24.16.832 დადგენილებით დამტკიცებული \"ქალაქ თბილისის საჯარო სამართლის იურიდიული პირის – არქიტექტურის სამსახურის  წესდება (დებულება)\", „მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ“ საქართველოს მთავრობის 2009 წლის 24 მარტის №57 დადგენილება; \"ქ. თბილისის ტერიტორიის გამოყენებისა და განაშენიანების რეგულირების წესების დამტკიცების შესახებ\" 2009 წლის 27 მარტის #4-13 ქალაქ თბილისის საკრებულოს გადაწყვეტილება, ,,დედაქალაქის პერსპექტიული განვითარების გენერალური გეგმის დამტკიცების შესახებ,, ქალაქ თბილისის საკრებულო 2009 წლის 5 ივნისის N 6-17 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"AutoCAD","knowledge":"Very Good"},{"program":"Arc GIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}