{"general":{"position":"Bid Challege Independent Review Pool Member (Contract)","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"იურიდიული","deadline":"2014/05/15","salary":"შეთანხმებით","num_positions":"6","location":"თბილისი","job_type":"არ არის მითითებული","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"14981"},"contact":{"address":"უზნაძის 52, თბილისი","phone":"577556195","contact_person":"დიმიტრი ქემოკლიძე"},"job_description":"MCA-Georgia  is establishing a pool (known as the “Independent Review Pool”) of  a  minimum  of  six  competent and  qualified  persons, appointed  by  MCA-Georgia, from which Independent Review Panel members will be selected to preside over individual appeals.","additional_requirements":"არ არის მითითებული","additional_info":"The United States of America acting through the Millennium Challenge Corporation (“MCC”) and the Government of Georgia (the “Government”) have entered into a Millennium Challenge Compact for Millennium Challenge Account assistance to help facilitate poverty reduction through economic growth in Georgia (the “Compact”) in the amount of 140 million USD.  The five-year, economic development grant, implemented through the Millennium Challenge Account – Georgia (MCA–Georgia), will support strategic investments in general education, technical and vocational education and training and higher education that will strengthen the quality of education in Georgia, with an emphasis on science, technology, engineering, and math (“STEM”) fields.\nMCA-Georgia has adopted Bid Challenge System Procedures, published on MCA-Georgia’s website: http://www.mcageorgia.ge  \nThe Bid Challenge System includes two levels: (a) first level entailing submission of bid challenge(s) to MCA-Georgia and (b) second level entailing submission of an appeal of the Review Committee’s decision to an Independent Review Panel.\nMCA-Georgia  is establishing a pool (known as the “Independent Review Pool”) of  a  minimum  of  six  competent and  qualified  persons, appointed  by  MCA-Georgia, from which Independent Review Panel members will be selected to preside over individual appeals.\nThe information on such panel members shall be made available on the MCA-Georgia’s website and individuals included in such list shall be available to mobilize upon a short notice.\nThe Independent Review Panel will operate in Tbilisi, Georgia.  Therefore, members who do not reside in Tbilisi, Georgia may be required to travel and spend some days in Tbilisi during the proceedings. The language to be used in the panel proceedings shall be English and the individuals shall be fluent in English. The panel members will be paid a daily fee plus per diem and an economy class return ticket for their time in Tbilisi (if they reside outside Georgia) and an hourly fee for their work.  Actual expenses of mailing and international phone calls related to the task may be reimbursed as well.\nMCA-Georgia is seeking Expressions of Interest (EOI) from individuals who have interest, capability, and experience in providing similar services to be considered for the Independent Review Pool as qualified members.  Preferred qualification of Review Pool members is as follows: graduate degree preferably in jurisprudence or a relevant field; not less than 10 years of experience working in the field of law, procurement, procurement litigation, or a relevant field. \nTo be considered for being included in the Independent Review Pool, interested individuals must submit a Letter of Expression of Interest to the address listed below.  The Letter of EOI should contain information on the interested candidates’ credentials to perform the services, including description of the experience of similar assignments performed, availability of appropriate skills, qualifications.  Resume and other relevant information should be annexed to the Letter of EOI.  At least two reference contact information should also be included in the Letter of the Expression of Interest. \nInterested candidates can obtain further information from Mr. Dimitri Kemoklidze, MCA-Georgia’s Procurement Director at the contact information indicated below.","qualifications":{"degree":"მაგისტრი","work_experience":"10 წელი","profession":"იურისტი","age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}