{"general":{"position":"Operator of the House for Human Trafficking Victims in Tbilisi","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Social Work","deadline":"2014/06/15","salary":"550 GEL","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"15880"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) ახორციელებს კრიზისში მყოფი აბონენტის კონსულტირებას;\nბ) ვალდებულია დაიცვას აბონენტის პირადი ან/და პროფესიული საიდუმლოება;\nგ) აბონენტს აწვდის მის ხელთ არსებულ სრულ და უტყუარ ინფორმაციას;\nდ) თუ აბონენტისათვის მისაწოდებელი ინფორმაცია არ შედის ოპერატორის კომპეტენციაში, მაშინ ოპერატორი ამისამართებს შესაბამის ორგანოში/დაწესებულებებში და უთითებს  მაქსიმალურად სრულყოფილ საკონტაქტო მონაცემებს; \nე) იცავს აბონენტის ანონიმურობას და მასთან დაკავშირებული ინფორმაციის კონფიდენციალურობას.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება;\nბ) იურისტად მუშაობის (სასურველია შესაბამის სფეროში) გამოცდილება/სტაჟირება; \nგ) გუნდური მუშაობის უნარი;\nდ) კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\nე) კომუნიკაბელურობა;\nვ) საქმიანობასთან დაკავშირებით სამართლებრივი აქტების ცოდნა;\nზ) ორგანიზებულობა;\nთ) ანალიტიკური აზროვნების უნარი;\nი) კომპიუტერის – საოფისე პროგრამების ცოდნა სამომხმარებლო დონეზე.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n 3. სამუშაო განაკვეთი 24 საათი (ყოველ მეოთხე დღეს). \n4.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n 5.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n 6.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":"Lawyer","age":null,"knowledge_legal_acts":"1.საქართველოს კონსტიტუცია. 2.საქართველოს კანონი „სისხლის სამართლის კოდექსი ‘(ოჯახში ძალადობის ნაწილში) 3.საქართველოს კანონი ,,საქართველოს ადმინისტრაციული საპროცესო კოდექსი\"; 4.გაერთიანებული ერების ორგანიზაციის „ბავშვის უფლებათა კონვენცია“; 5 საქართველოს კანონი ,,საქართველოს სამოქალაქო კოდექსი\" საოჯახო სამართლის ნაწილში; 6 საქართველოს კანონი ,,ოჯახში ძალადობის აღკვეთის, ოჯახში ძალადობის მსხვერპლთა დაცვისა და დახმარების შესახებ\"; 7. საქართველოს მთავრობის 2014 წლის 13 თებერვლის N146 დადგენილებით დამტკიცებული ,,საჯარო სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულება;  8. საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის, საქართველოს შინაგან საქმეთა მინისტრისა და საქართველოს განათლებისა და მეცნიერების მინისტრის 2010 წლის 31 მაისი ერთობლივი ბრძანება N 152/ნ – N496–N45/ნ “ბავშვთა დაცვის მიმართვიანობის (რეფერირების) პროცედურების დამტკიცების შესახებ“; 9. ოჯახში ძალადობის მსხვერპლთა იდენტიფიცირების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 ოქტომბერი N665 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}