{"general":{"position":"მთავარი ბუღალტერი","provided_by":"სსიპ - ნავთობისა და გაზის სახელმწიფო სააგენტო","category":"ადმინისტრაცია","deadline":"2013/12/19","salary":"1540 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"11246"},"contact":{"address":"ქ.თბილისი სანაპიროს ქ.2 (თბილისის იუსტიციის სახლი, მე-2 სართული)","phone":"2253302","contact_person":"ქეთევან კალაძე"},"job_description":"•  სააგენტოში მოქმედი წესების შესაბამისად ბუღალტრული აღრიცხვა-ანგარიშგების წარმოება; \n ყოველდღიური საბუთბრუნვის (ანგარიშ–ფაქტურები, სასაქონლო ზედნადებები, საბანკო დოკუმენტაცია) ქრონოლოგიური და თემატური დამუშავება, საბუღალტრო პროგრამაში (ORIS) ასახვა, კლასიფიკაცია და დაარქივება;\n• სააგენტოში არაფინანსური და ფინანსური აქტივებისა (ვალდებულებების) და სხვა   დებიტორული/კრედიტორული დავალიანებების აღრიცხვა;\n• სახელმწიფო ხაზინის ელექტრონულ პროგრამის წარმოება;\n•  საბანკო ოპერაციების წარმოება; \n• ბიუჯეტის შედგენა და დადგენილ ვადებში დანიშნულებისამებრ წარდგენა;\n• ყოველთვიური და ყოველწლიური დეკლარაციების მომზადება და შემოსავლების სამსახურში წარდგენა კანონმდებლობით დადგენილი წესით და ვადებში;\n• ინფორმაციის წარდგენა საქტსტატში;\n• ინფორმაციის წარდგენა საქართველოს ფინანსთა სამინისტროში;\n• მაკონტროლებელ ორგანოებთან მუშაობა, მათთვის მოთხოვნილი ინფორმაციისა და ფინანსური დოკუმენტაციის მომზადება/მიწოდება;\n• საბუღალტრო ანგარიშგების (ბალანსის) შედგენა და დანიშნულებისამებრ წარდგენა;\n• სააგენტოს თანამშრომელთა სამივლინებო თანხების დარიცხვა, გადარიცხვა და მათი კონტროლი;\n• სასაქონლო-მატერიალური ფასეულობების ინვენტარიზაცია და კონტროლი;\n• რეგლირების საფასურის გადახდის კონტროლი;\n• ბუღალტრულ აღრიცხვა-ანგარიშგებასთან დაკავშირებული სხვა ოპერაციები.","additional_requirements":"- სპეციალობით მუშაობის არანაკლებ ათწლიანი გამოცდილება (სახაზინო-საბიუჯეტო დაწესებულებებში მთავარ ბუღალტრად მუშაობის გამოცდილება ჩაითვლება უპირატესობად)\n- საბუღალტრო კომპიუტერული პროგრამის (ORIS) და სახელმწიფო ხაზინის ელექტრონული პროგრამის სრულყოფილი ცოდნა \n- სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემაში მუშაობის გამოცდილება;","additional_info":"კონკურსანტთა საყურადღებოდ!\n\n1. „ჩემი რეზიუმეს“ „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა. პირადობის დამადასტურებელი დოკუმენტის ასლი;\nბ. უმაღლესი განათლების მოწმობის (დიპლომი) ასლი;\n2. კანდიდატების მიერ საბუთების არასრულყოფილად წარდგენის შემთხვევაში, განაცხადი არ განიხილება;\n3. ინფორმაცია საქართველოს ენერგეტიკის სამინისტროს საჯარო სამართლის იურიდიული პირის - ნავთობისა და გაზის სახელმწიფო სააგენტოს თანამდებობის დასაკავებელი კონკურსის გრაფიკის, საკონკურსო პროგრამის, ფორმებისა და პირობების შესახებ იხილეთ სამინისტროს ვებ-გვერდზე (www.energy.gov.ge).\n4.კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;","qualifications":{"degree":"მაგისტრი","work_experience":"10 წელი","profession":"ეკონომისტი","age":"30 დან","knowledge_legal_acts":"-  „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება,\n-  „საქართველოს საგადასახადო კოდექსი“, \n-  “საქართველოს საბიუჯეტო კოდექსი”, \n- „რეგულირების საფასურის შესახებ“ საქართველოს კანონი, \n- საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1321 ბრძანებით დამტკიცებული ინსტრუქცია „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“, \n- „სახელმწიფო ხაზინის დაფინანსებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“\n- საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1318 ბრძანების,  \n- „დაქირავებულისათვის გადახდილი სამივლინებო ხარჯების ნორმების განსაზღვრის შესახებ“ საქართველოს პრეზიდენტის 2005 წლის 20 აპრილის N231 ბრძანებულების ცოდნა"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"რუსული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}