{"general":{"position":"Advisor (Network Administrator) at the Information Technology Division","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Informational Technologies (IT)","deadline":"2013/11/23","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"7561"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"231 27 45, 231 27 47 (113)","contact_person":null},"job_description":"ა) უზრუნველყოფს Linux სერვერების ადმინისტრირებას;\nბ) უზრუნველყოფს ქსელური მოწყობილობების (Cisco, HP, Microtic) ინსტალაციას და კონფიგურირებას;\nგ) ქმნის მარშრუტიზაციის ცხრილს და უზრუნველყოფს VPN კავშირებს;\nდ) ახორციელებს Asterisk სერვერის ადმინისტრირებას და ციფრული ტელეფონების კონფიგურირებას;\nე) უზრუნველყოფს კომპიუტერული ქსელის კიბერ უსაფრთხოებას;\nვ) ასრულებს სამსახურის ხელმძღვანელობის სხვა დავალებებსა და მითითებებს.","additional_requirements":"ა) Linux ოპერაციული სისტემების ცოდნა;\nბ) როუტინგი და სვიჩინგი, ქსელის ფიზიკური და ლოგიკური ტოპოლოგია;\nგ) ქსელური მოწყობილობების (Cisco, HP) ადმინისტრირების ცოდნა;\nდ) ქსელური პროტოკოლების (TCP/IP, IPX) ცოდნა;\nე) მარშრუტიზაცია და VPN კავშირები;\nვ) ვირტუალიზაციის პლატფორმა VMware ESX-თან მუშაობის გამოცდილება;\nზ) Linux  ოპერაციული სისტემაზე დაფუძნებული საფოსტო სერვერების ადმინისტრირების გამოცდილება;\nთ) ციფრული ტელეფონია (Asterisk სერვერის ადმინისტრირების გამოცდილება);\nი) უცხო ენების ცოდნა ტექნიკური დოკუმენტაციის გასარჩევად; \nკ) CCNA ან CCNP სერტიფიკატების ფლობა ჩაითვლება უპირატესობად.","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას; \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან;\nკონკურსის ეტაპებია: \nა) პირველი ეტაპი - ზოგადი უნარების ტესტირება;\nბ) მეორე ეტაპი - გასაუბრება.\nკონკურსის შემდეგ ეტაპზე გადავა კანდიდატი რომელიც გადალახავს ზოგადი უნარების ტესტირებაზე მინიმალურ ბარიერს; კონკურსი ითვლება გავლილად კონკურსის ორივე ეტაპის წარმატებით გავლის შემთხვევაში;\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი;\nტესტირება ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში; მისამართი: ქ.თბილისი, გ.ქიქოძის N16;\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Information Technology","age":"21 From","knowledge_legal_acts":"ა) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nბ) „ინფორმაციული უსაფრთხოების შესახებ“ საქართველოს კანონი;\nგ) საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“  საქართველოს მთავრობის 2009 წლის 30 იანვრის №8 დადგენილება; \nდ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს საინფორმაციო ტექნოლოგიების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა  მინისტრის 2011 წლის 19 ივლისის №132 ბრძანება."},"computers":[{"program":"Asterisk","knowledge":"Very Good"}],"languages":[]}