{"general":{"position":"Attorney of the Self-Governing Territorial Authority of Osiauri","provided_by":"Khashuri Municipality Assembly","category":"Local Government","deadline":"2014/03/09","salary":"1000 GEL","num_positions":"1","location":"Khashuri","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"13561"},"contact":{"address":"ხაშური, ტაბიძის N2","phone":"577951765","contact_person":"ირინე ფერაძე"},"job_description":"განამტკიცოს ადგილობრივი თვითმმართველობის ორგანოების კავშირი მოსახლეობასთან, ორგანიზაციულად უზრუნველყოს და გააკონტროლოს საკრებულოს თავმჯდომარის და გამგებლის გადაწყვეტილებათა შესრულება.","additional_requirements":"Not Indicated","additional_info":"კონკურსი ჩატარდება ორ ეტაპად – ტესტირების და გასაუბრების ფორმით. ტესტირება ჩატარდება 2014 წლის 12 მარტს 15:00 საათზე, ქალაქ ხაშურის N6 საჯარო სკოლის შენობა, ხოლო გასაუბრება ჩატარდება 2014 წლის  19 მარტს 10:00 საათზე ქალაქ ხაშურის ადმინისტრაციული შენობის მეორე სართულზე. კონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დააგროვებენ ქულათა 60 პროცენტს. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადი. დამატებითი დოკუმენტაციის გრაფაში უნდა აიტვირთოს: \nა) ტექნიკური განათლების დამადასტურებელი მოწმობის ასლი; \nბ) პირადობის დამადასტურებელი მოწმობის ასლი. \n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Technical Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ’’; საქართველოს კანონი „საჯარო სამსახურის შესახებ“; საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III თავი); ,,ხაშურის მინიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ“ ხაშურის მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის N16 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}