{"general":{"position":"Administrator at the House (Shelter) for Domestic Violence Victims in Tbilisi","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Management","deadline":"2013/06/14","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"3822"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) ხელმძღვანელობს თავშესაფრის გამართულ საქმიანობას, პასუხისმგებელია მის ნორმალურ ფუნქციონირებაზე; \nბ) ახორციელებს თავშესაფრის საერთო ხელმძღვანელობას, ზედამხედველობს და პასუხისმგებელია ბენეფიციართათვის გაწეული მომსახურების  ხარისზე. \nგ) ახორციელებს თავშესაფრის ფუნქციების, მათ შორის, სამეურნეო და საორგანიზაციო საქმიანობის შესრულებაზე ზედამხედველობას; \nდ) მიმწოდებლისაგან იღებს კვების პროდუქტებს, სამეურნეო საგნებსა და ინვენტარს;\nე) პასუხისმგებელია კვების რაციონის შედგენაზე და მის დაცვაზე;\nვ) პასუხს აგებს თავშესაფრის საერთო საქმიანობის ეფექტურ ორგანიზაციაზე, კანონიერების, დისციპლინის, ბენეფიციართა უფლებების დაცვაზე, ინფორმაციის კონფიდენციალობაზე, თავშესაფრის მატერიალურ-ტექნიკური ბაზის დაცვასა და მოვლაზე.","additional_requirements":"ა) უმაღლესი განათლება, მაგისტრის ხარისხით ან მაგისტრის ხარისხთან გათანაბრებული დიპლომი;\nბ) მუშაობის არანაკლები 5 წლის  (მათ შორის ოჯახში ძალადობის საკითხებზე 1 წლის და  მმართველობით საქმიანობაში არანაკლებ 2 წლის) გამოცდილება;\nგ) ორგანიზაციის მართვის უნარი;\nდ) გუნდური მუშაობის უნარი;\nე) კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\nვ) კომუნიკაბელურობა;\nზ)საქმიანობასთან დაკავშირებით სამართლებრივი აქტების ცოდნა;\nთ)ორგანიზებულობა;\nი)ანალიტიკური აზროვნების უნარი;\nკ) კომპიუტერის  – საოფისე პროგრამების ცოდნა სამომხმარებლო დონეზე; \nლ) სასურველია უცხო ენის ცოდნა.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა დამატებითი დოკუმენტაციის ბლოკში;\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი კარგავს კონკურსში მონაწილეობის უფლებას და მისი კანდიდატურა არ განიხილება);\n 3.კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში;\n 4.წინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებულ ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n 5.კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით;\n 6. კონკურსი ჩატარდება ორ ეტაპად: ა) საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე შემოსული სრულყოფილი განაცხადებიდან ვაკანტური თანამდებო(ბე)ბისთვის ყველაზე უფრო შესაბამისი კანდიდატ(ებ)ის გამოვლენა; ბ) გასაუბრება;\n 7.სამართლებრივი აქტები იხილეთ საიტზე www.atipfund.gov.ge.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"1.საქართველოს კონსტიტუცია;\n2.საქართველოს სამოქალაქო კოდექსი (მეურვეობისა და მზრუნველობის ნაწილში);\n3.ორგანული კანონი „საქართველოს შრომის კოდექსი“\n5. საქართველოს სისხლის სამართლის კოდექსი (ოჯახში ძალადობის ნაწილში);\n6.საქართველოს კანონი ოჯახში ძალადობის აღკვეთის, ოჯახში ძალადობის მსხვერპლთა დაცვისა და დახმარების შესახებ;\t\n7.ბავშვთა დაცვის მიმართვიანობის (რეფერირების) პროცედურების დამტკიცების შესახებ“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის, საქართველოს შინაგან საქმეთა მინისტრისა და საქართველოს განათლებისა და მეცნიერების მინისტრის 2010  წლის 31 მაისი  ერთობლივი ბრძანება N 152/ნ – N496–N45/ნ  \n8.“ოჯახში ძალადობის მსხვერპლთა დროებითი საცხოვრებლისა (თავშესაფრისა) და მოძალადეთა სარეაბილიტაციო ცენტრების მოწყობისათვის აუცილებელი მინიმალური სტანდარტების განსაზღვრის შესახებ” საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2008 წლის 28 ივლისის   N 183/ნ ბრძანება;\n9.„ოჯახში ძალადობის მსხვერპლთა იდენტიფიცირების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 ოქტომბერი N665 ბრძანებულება;\n10.\"სასურსათო ნედლეულისა და კვების პროდუქტების ხარისხისა და უსაფრთხოების სანიტარული წესებისა და ნორმებისშესახებ\" საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2001 წლის 16 აგვისტოს #301/ნ ბრძანება;\n11.„ქვეყანაში სამედიცინო და პროფილაქტიკური სადეზინფექციო საქმიანობის სრულყოფის შესახებ“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2002 წლის 19 მარტის N 64/ნ ბრძანება."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}