{"general":{"position":"საყოველთაო ჯანმრთელობის დაცვის მართვის დეპარტამენტის შესრულებული სამუშაოს მართვის სამმართველოს მთავარი სპეციალისტი","provided_by":"სსიპ სოციალური მომსახურების სააგენტო","category":"ჯანდაცვა/სოციალური საკითხები","deadline":"2014/05/30","salary":"1000 ლარი","num_positions":"არ არის მითითებული","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"15503"},"contact":{"address":"წერეთლის 144","phone":"595 285588","contact_person":null},"job_description":"სამუშაოს მოკლე  აღწერილობა:\n•\tსაანგარიშგებო დოკუმენტაციის ინსპექტირება (საანგარიშგებო დოკუმენტების აღრიცხვა და დამუშავება შესაბამისი კომპიუტერული პროგრამის მეშვეობით);\n•\tშემთხვევათა რეესტრში მითითებული ბენეფიციარების შესახებ ინფორმაციის დადარება რეგისტრირებული მოსარგებლეების შესახებ მიმწოდებლის მიერ წარმოდგენილ ინფორმაციასთან;\n•\tშემთხვევათა რეესტრში მითითებული ინფორმაციის დადარება შეტყობინების მოდულში დაფიქსირებულ მონაცემებთან;            \n•\tმიმწოდებლის მიერ წარმოდგენილი სამედიცინო დოკუმენტაციის (ფორმა NIV-100/ა) შესწავლა-შეფასება პროგრამით გათვალისწინებული ნოზოლოგიური ICD დაჩარევის NCSP კოდების თვალსაზრისით; \n•\tშემთხვევათა რეესტრსა და ხარჯის დამადასტურებელ დოკუმენტში ჯამური ფინანსური მონაცემების სისწორის გადამოწმება;\n•\tმოსარგებლისათვის გაწეული სამედიცინო მომსახურების თითოეული შემთხვევის ღირებულების შედარება კალკულაციის ჯამური თანხის საფუძველზე, პროგრამის/კომპონენტის ფარგლებში ასანაზღაურებელი თანხის ოდენობასთან;\n•\tმოსარგებლისათვის გაწეული სამედიცინო მომსახურების თითოეული შემთხვევის ღირებულების ასანაზღაურებლად მოთხოვნილი თანხის შედარება გატარებული საწოლ/დღეების, ან გაწეული მომსახურების მოცულობიდან გამომდინარე, პროგრამის ფარგლებში ასანაზღაურებელი თანხის მოცულობასთან;\n•\tსადავო შემთხვევის თაობაზე მიმწოდებლის ინფორმირება;\n•\tინსპექტირებული დოკუმენტაციის ჩაბარების დამადასტურებელი მიღება–ჩაბარების აქტის გაფორმება, სააგენტოს მხრიდან ხელმოწერით და ბეჭდით დადასტურება;\n•\tგასატარებელი საჯარიმო სანქციების თაობაზე მოხსენებითი ბარათის მომზადება;\n•\tსაანგარიშგებო დოკუმენტების მომზადება დასაარქივებლად;\n•\tპროგრამასთან დაკავშირებულ საკითხებზე ცხელ ხაზთან თანამშრომლობა;\n•\tპროვაიდერებთან პროგრამის ფარგლებში შესრულებული მომსახურების დამუშავებისას არსებული პრობლემების განხილვა-აღმოფხვრა;   \n•\tდეპარტამენტში/სამმართველოში შემოსული კორესპონდენციის განხილვა დ პასუხის მომზადება.","additional_requirements":"სავალდებულო საკვალიფიკაციო მოთხოვნები:\n        განათლება: - უმაღლესი სამედიცინო ;\n•\tსაექიმო საქმიანობის ან სადაზღვევო კომპანიაში მუშაობის ან/და  საჯარო სამსახურში ან საჯარო    სამსახურის იურიდიულ პირში მუშაობის მინიმუმ 1 წლიანი გამოცდილება; \n•\tკომპიუტერის საოფისე პროგრამებში მუშაობის უნარი;\n•\tმოსახლეობის სამედიცინო მომსახურების , ჯანმრთელობის დაზღვევისა და სხვა ჯანდაცვითი სახელმწიფო პროგრამების ადმინისტრირების ნორმატიული აქტების ცოდნა. \nსავალდებულოა განათლების დამადასტურებელი დოკუმენტისა (დიპლომი)და სამოტივაციო წერილის გამოგზავნა.\nსასურველი საკვალიფიკაციო მოთხოვნები:\n•მუშობის გამოცდილება სამედიცინო შემთხვევების ადმინისტრირებაში;\n•შემოქმედებითი და ანალიტიკური აზროვნება;\n•დროის ეფექტურად მართვის უნარი;\n•პასუხისმგებლობის გრძნობა, ორგანიზებულობა;\n•ინფორმაციის მიღებისა და გადაცემის უნარი;\n•სამუშაო სპეციფიკისა და ცვლილებებთან დროული ადაპტაციის უნარი;","additional_info":"კონკურსის შერჩევის წესი:\n\tწარმოდგენილი საბუთების საფუძველზე, საკვალიფიკაციო მოთხოვნების შესაბამისად, მოხდება განაცხადების განხილვა. კანდიდატებს, რომლებიც აკმაყოფილებენ საკვალიფიკაციო მოთხოვნებს,გასაუბრებაზე დაშვების შესახებ შეტყობინება გაეგზავნებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით;\nკანდიდატების შერჩევა მოხდება გასაუბრების წესის მიხედვით.\nგასაუბრებაზე, კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელიდოკუმენტების (დიპლომი) და  სერტიფიკატების  ორიგინალები.\nაპლიკანტს  უფლება აქვს განაცხადი შემოიტანოს, სოციალური მომსახურების სააგენტოს მიერ ამ ეტაპზე გამოცხადებულ,  არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე, განაცხადში მითითებული პროცედურების დასრულებამდე, წინააღმდეგ შემთხვევაში განცხადება არ განიხილება.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა: \n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\t„საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის  1999 წლის 1 ივლისის N414 ბრძანებულება;\n•\tჯანმრთელობის დაცვის შესახებ“ საქართველოს კანონი;\n•\t„პაციენტის უფლებების შესახებ“ საქართველოს კანონი;\n•\t საქართველოს მთავრობის 2013 წლის 21 თებერვლის №36 დადგენილება, საქართველოს მთავრობის 2012 წლის 7 მაისის N165 დადგენილება და საქართველოს მთავრობის 2009 წლის 9 დეკემბრის N218 დადგენილება;\n•\tმოსახლეობის სამედიცინო მომსახურების, ჯანმრთელობის დაზღვევისა და სხვა ჯანდაცვითი სახელმწიფო პროგრამების ადმინისტრირების ნორმატიული აქტების ცოდნა ;\n•\t საქართველოს შრომის,ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის N190/ნ ბრძანებით დამტკიცებული „სსიპ – სოციალური მომსახურების სააგენტოს დებულება“ (იხ.ssa.gov.ge)."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}