{"general":{"position":"Senior Specialist of the Chancellery and Human Resource Management Unit of the Administrative Department","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Management","deadline":"2014/05/23","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15351"},"contact":{"address":"გულუას ქუჩა№6","phone":"2 72-72-25","contact_person":"ბექა ბარბაქაძე"},"job_description":"დეპარტამენტის უფროსისა და სამმართველოს უფროსის მიერ მიღებული დავალებების შესრულება;\nკანონმდებლობის მოთხოვნათა შესაბამისად არქივში არსებული საჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფა; უფლებამოსილ პირზე არქივში დაცული დოკუმენტების გადაცემა, მათი დროულად დაბრუნების კონტროლი და აღრიცხვა;\nარქივში დაცული დოკუმენტაციის აღწერა და შესაბამისი მონაცემთა ბაზაში შენახვა და ასევე, არქივში დაცული ინფორმაციისთვის ვარგისი მდგომარეობის შენარჩუნება;\nსამინისტროში ოფიციალურად შემოსული და გასული კორესპონდენციის - დოკუმენტბრუნვის ელექტრონულ სისტემაში (დეს) რეგისტრაცია, აღიცხვა და სისტემატიზაცია;\nსამინისტროში შემოსული კორესპონდენციის პირველადი დამუშავება; დოკუმენტის მატერიალური ფორმატიდან ელექტრონულ ფორმატში გადაყვანა სკანირების გზით. განაწილების მიზნით, წინასწარი განხილვა, სარეზოლუციოდ და გადაცემა;\nსახელმწიფო და არასახელმწიფო დაწესებულებების,აგრეთვე მოქალაქეთა განცხადებების და წერილების დადგენილი წესით განხილვა და მათზე რეაგირება.","additional_requirements":"სავალდებულოა:\nსაჯარო სამსახურში მუშაობის არანაკლებ 1-წლიანი გამოცდილება, მათ შორის საქმისწარმოებისა და/ან ადამიანური რესურსების მართვის სფეროში მუშაობის გამოცდილება; \nსაქმისწარმოების ელექტრონულ პროგრამაში (დეს) მუშაობის გამოცდილება.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს იუსტიციის მინისტრის 2010 წლის 31 მარტის ბრძანება №70- ,,ელექტრონული მატარებლის სახით შესანახი დოკუმენტების ნუსხის დამტკიცების შესახებ”;\n საქართველოს იუსტიციის მინისტრის 2010 წლის 31 მარტის ბრძანება №72- ,,დაწესებულებების საქმიანობის პროცესში შექმნილი ტიპობრივი მმართველობითი დოკუმენტების ნუსხის (მათი შენახვის ვადების მითითებით) დამტკიცების შესახებ”;\nსაქართველოს იუსტიციის მინისტრის 2007 წლის 22 ნოემბრის ბრძანება №362 -,,დაწესებულებებში ეროვნული საარქივო ფონდის დოკუმენტების დროებით შენახვის ზღვრული ვადების შესახებ”;\nსაქართველოს იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის ბრძანება №263- ,,ეროვნული საარქივო ფინდის დოკუმენტების შენახვისა და დაცვის პირობების დამტკიცების შესახებ”; \nსაქართველოს იუსტიციის მინისტრის 2008 წლის 13 ნოემბრის ბრძანება №262- 'ეროვნული საარქივო ფონდის დოკუმენტების ცენტრალიზებული აღრიცხვის წესის დამტკიცების შესახებ”;\n საქართველოს იუსტიციის მინისტრის 2007 წლის 15 ივნისის №174 ბრძანება - ,,დაწესებულებათა არქივების მუშაობის წესების შესახებ”;\n,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ’’ საქართველოს კანონი;\n,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონის, საქართველოს შრომის კოდექსი;\nსაქართველო ზოგადი ადმინისტრაციული კოდექსი;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს ელექტრონული საქმისწარმოების ინსტრუქცია;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N4 ბრძანებით დამტკიცებული სამინისტროს ადმინისტრაციული დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}