{"general":{"position":"Nurse of the Notspecialized Brigade at the Emergency Medical Center (Freelance)-Poti","provided_by":"LEPL Emergency Medical Center","category":"Healthcare","deadline":"2014/08/14","salary":"300 GEL","num_positions":"5","location":"Foti","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16773"},"contact":{"address":"თბილისი,პეკინის N28","phone":"595608060","contact_person":"სალომე მაჩაიძე"},"job_description":"გამოძახების მიღებისას სამედიცინო ბრიგადასთან ერთად დროულად გადის გამოძახებაზე.\nგამოძახებისას პაციენტს უწევს (კომპეტენციის ფარგლებში) დროულ, მაღალკვალიფიციურ და სრულყოფილ სამედიცინო დახმარებას, შემთხვევის ადგილზე მისვლიდან ჰოსპიტალიზაციამდე. პაციენტის ტრანსპორტირების დროს ბრიგადის ექიმთან ერთად იმყოფება სასწრაფო სამედიცინო სპეციალური ავტოსატრანსპორტო საშუალების უკანა სალონში. იცავს პროფესიული ეთიკის ნორმებს და ცენტრის მიერ დამტკიცებული სამედიცინო პერსონალის მომსახურების ხარისხის სტანდარტის მოთხოვნებს.\nპაციენტის მომსახურების შემდეგ დადგენილი წესის შესაბამისად სრულყოფილად და ობიექტურად ავსებს მედიკამენტეებისა და სამედიცინო საგნების ხარჯვის ფურცელს, ხოლო სამუშაო დღის დასრულების შემდეგ გადასცემს რაიონული სამსახურის უფროსს, დადასტურებულს მისი და ბრიგადის ექიმის ხელმოწერით. \nპასუხს აგებს მედიკამენტებისა და სამედიცინო საგნების აღრიცხვაზე, სამედიცინო ბრიგადის წევრებთან ერთად, პასუხიმგებელია ავტომობილში მოთავსებულ მატერიალურ ფასეულობებზე (დაცვა, მოვლა, შენახვა). \nპასუხისმგებელია სამედიცინო ინვენტარისა და საგნების სისუფთავეზე.","additional_requirements":"აღნიშნულ პოზიციაზე განიხილება ექთანი, რომელსაც გააჩნია ანალოგიურ პოზიციაზე მუშაობის 1 წლიანი სტაჟი, აქვს მედდის განათლება და არის დიპლომირებული სპეციალისტი.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \nაპლიკაციების შეფასება/გადარჩევა;\nგასაუბრება. \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge; \nკონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nკონკურსის ჩატარების ზუსტი თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\nკომისია გადაწყვეტილებას მიიღებს ქულათა სისტემის საფუძველზე.\nკომისია საბოლოო გადაწყვეტილებას მიიღეებს განაცხადების მიღების ვადის ამოწურვიდან 2 კვირის ვადაში.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"1 year","profession":"Nurse","age":"21 From","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}