{"general":{"position":"Senior Specialist of the Financial and Accounting Unit at the Administrative Department","provided_by":"LEPL National Food Agency","category":"Finance / Budget","deadline":"2014/01/26","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12134"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.სამმართველოს მუშაობაში მონაწილეობის მიღება და სამმართველოს უფროსის მითითებების და დავალებების შესრულება;\n2.მკაცრი აღრიცხვის ფორმების და სერტიფიკატების გაცემა-ჩამოწერის კონტროლი;\n3.საკანცელარიო - სამეურნეო საქონლის შეძენის და ჩამოწერის დოკუმენტაციას აღრიცხვა და ნაშთების სისწორის უზრუნველყოფა;\n4.სააგენტოს კუთვნილი ქონების აღრიცხვის უზრუნველყოფა;\n5.პროგრამაში სააგენტოს მიერ გაწეული ხარჯების, შესაბამისი დოკუმენტაციის მიხედვით აღრიცხვა;\n6.სამმართველოს უფროსის და მთ. ბუღალტრის ცალკეული დავალებების შესრულება.","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია - ეკონომიკის, ფინანსების ან ბიზნესის ადმინისტრირების სპეციალობებში;\nბ) საოფისე კომპიუტერული პროგრამების ცოდნა (oris manager,Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\nგ) სასურველია ინგლისური ენის ცოდნა.\n\nპიროვნული ურანები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება. \n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Economist- Financier","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nე) საქართველოს საბიუჯეტო კოდექსი - (კარი I-II-III);\nვ) „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანება;\nზ) „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1318 ბრძანება.\nთ)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"ORIS","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}