{"general":{"position":"ადმინისტრაციული დეპარტამენტის სახელმწიფო შესყიდვების სამმართველოს უფროსის მოადგილე","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"შესყიდვები","deadline":"2014/01/26","salary":"1250 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12131"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.კომპეტენციის ფარგლებში ორგანიზებას უწევს სამმართველოს მუშაობას და პასუხისმგებელია სამმართველოს მუშაობაზე;\n2.კომპეტენციის ფარგლებში ზედამხედველობას უწევს თანამშრომელთა მიერ დავალებების შესრულებას;\n3.მონაწილეობას იღებს სააგენტოსთვის შესყიდვების განხორციელებაში;\n4.მონაწილეობას იღებს სახელმწიფო შესყიდვების წლიური გეგმის შედგენაში და შესყიდვის პროცედურათა განხორციელებაში;\n5.უზრუნველყოფს სახელმწიფო შესყიდვებთან დაკავშირებული ორგანიზაციული საკითხებს (დოკუმენტაციის მომზადება და გაფორმება);\n6.უზრუნველყოფს განხორციელებული შესყიდვების შესახებ კანონმდებლობით დადგენილი ანგარიშების მომზადებას;\n7.მონაწილეობას იღებს მიმწოდებელთან გაფორმებული ხელშეკრულებების მიმდინარეობისა და შესრულების შესახებ მონაცემების შეჯამებაში.","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია - ეკონომიკის, ბიზნესის ადმინისტრირების, ფინანსების სპეციალობებში  ან იურისტი;\nბ) არანაკლებ 2 წლიანი სამუშაო გამოცდილება სახელმწიფო შესყიდვების სფეროში ადმინისტრაციულ ორგანოში; \nბ) სასურველია  ინგლისური  ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel).\n\nპიროვნული უნარები:\n\n• დაგეგმვა და ორგანიზება;\n• ანალიტიკური აზროვნება;\n• გადაწყვეტილების მიღება და მოქმედების ინიცირება;\n• სამუშაო მიზნების მიღწევაზე ორიენტაცია;\n• ადაპტაცია და ცვლილებებზე რეაგირება;\n• დროის კარგი მენეჯმენტი.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ეკონომისტ–ფინანსისტი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nე) „სახელმწიფო შესყიდვების შესახებ „ საქართველოს კანონი;\nვ) „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\nზ)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება;\nთ) სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}