{"general":{"position":"Expert at the Chemical -Toxicological Examination Unit of the Forensic Chemical-Narcological Department","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Expertise","deadline":"2012/11/16","salary":"1350 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"999"},"contact":{"address":"თბილისი, ჭავჭავაძის 84","phone":"2258484","contact_person":"ნ. დავლიანიძე"},"job_description":"ქიმიურ-ტოქსიკოლოგიურ ლაბორატორიაში ანალიზის ჩატარება და დასკვნის გაფორმება;\nბიოლოგიურ ობიექტების მიღებაზე და შენახვაზე კონტროლი;\nლაბორატორიული გამოკვლევის ჩატარება: იმუნო-ფერმენტული, ფერადი და დამლექი რეაქციებით, გაზურ-ქრომატოგრაფიული, მასსპექტრომეტრული და მაღალეფექტური სითხური ქრომატოგრაფირების მეთოდებით.","additional_requirements":"• უმაღლესი ფარმაცევტული განათლება;\n• ფარმაცევტულ-ქიმიურ ლაბორატორიაში მუშაობის გამოცდილება;\n• თვისებრივ-რაოდენობრივი ანალიზის პრინციპების ცოდნა ინსტრუმენტალური მეთოდების გამოყენებით (თხელფენოვანი ქრომატოგრაფია, სპექტროფოტომეტრია, ფოტოკოლორიმეტრია, მაღალეფექტური სითხური ქრომატოგრაფია, გაზური ქრომატოგრაფია); \n• ნარკოტიკების, ფსიქოტროპული საშუალებების, აქროლადი ტოქსიკური ნივთიერებების, მეტალური შხამების, პესტიციდების, კარდიოგლიკოზიდების და სხვა ქსენობიოტიკების ტოქსიკოდინამიკა, ტოქსიკოკინეტიკა, მეტაბოლიზმი და ექსკრეცია ადამიანის ორგანიზმში;\n• სააფთიაქო ქსელში გავრცელებული ფსიქოტროპული საშუალებების: ბენზოდიაზეპინების და ბარბიტურის მჟავას ნაწარმების, ტრიციკლური ანტიდეპრესანტების, სანარკოზე, საძილე, ცნს-ის აღმგზნები და დამთრგუნველი საშუალებების, საგულე გლიკოზიდების, ალკალოიდების და სხვა ძლიერმოქმედი სამკურნალო საშუალებებისა და მათი სინომიმების კარგი ცოდნა;\n• გვამურ მასალებზე და ექსგუმირებულ ობიექტებზე მუშაობის გამოცდილება \n• მცენარეული და ცხოველური ტოქსიკური ნივთიერებების კარგი ცოდნა\n• ანალიზური, ორგანული, ფარმაცევტული  და ტოქსიკოლოგიური ქიმიის, ასევე ფარმაკოგნოზიის, ადამიანის ანატომიის, ნორმალური და პათოლოგიური ფიზიოლოგიის, ბიოქიმიის და ფარმაკოლოგიის საბაზისო ცოდნა;","additional_info":"პიროვნული უნარ-ჩვევები:\n• სტრესულ გარემოში მუშაობის უნარი;\n• პასუხისმგებლობის გრძნობა;\n• გაწონასწორებულობა;\n• კომუნიკაბელურობა;\n• გუნდური მუშაობის უნარი.\nბიუროში დასაქმების შემთხვევაში დასაქმებული ისარგებლებს სამედიცინო დაზღვევით, ბონუსებით (პრემიებით) და კორპორატიული სატელეფონო საშუალებით.\n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე,  შესაბამისად იქნება მიჩნეული საკვალიფიკაციო მოთხოვნებთან მიმართებაში.\n• კონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n\n• კონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Chemist","age":"23 From - 40 To","knowledge_legal_acts":"საქართველოს სისხლის სამართლის საპროცესო კოდექსი;\n• საქართველოს სისხლის სამართლის კოდექსი;\n• საჯარო სამართლის იურიდიული პირის - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ~ საქართველოს მთავრობის 2010 წლის 20 აგვისტოს #255 დადგენილება.\n• ქიმიურ-ნარკოლოგიური ექსპერტიზის დეპარტამენტის დებულება. (დებულებები იხ.ბიუროს ოფიციალურ ვებ-გვერდზე –www.expertiza.gov.ge)"},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}