{"general":{"position":"Senior Specialist of the Infrastructural Facilities Construction Coordination Unit","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Regional Policy","deadline":"2014/02/16","salary":"950 GEL","num_positions":"1","location":"Not Indicated","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"12470"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ.N12","phone":"2510750","contact_person":null},"job_description":"- წყალმომარაგებისა და წყალარინების სფეროში მიმდინარე და დაგეგმილი პროექტების ანალიზი;შესაბამის სტატისტიკურ მონაცემებთან მუშაობა;\n- თანამშრომლობა საქართველოს გაერთიანებული წყალმომარაგების კომპანიასთან, შესაბამისი ინფორმაციის პერიოდულად მიღების მიზნით;\n- წყალმომარაგებისა და წყალარინების სფეროში ახალი ტექნოლოგიების მოძიება, შესაბამის საქვეუწყებო ორგანიზაციებთან ერთად წინადადებების მომზადება ენერგოეფექტურობისა და წყალმომარაგების გაუმჯობესების მიზნით;\n- ხელმძღვანელობის მიერ შერჩეულ ობიექტებზე მიმდინარე სამუშაოების მონიტორინგი;\n- წყალმომარაგებისა და წყალარინების სფეროსთან დაკავშირებულ კორესპონდენციაზე სათანადო რეაგირება;\n- თანამშრომლობა საქართველოს მუნიციპალური განვითარების ფონდთან; \n- საქართველოს მუნიციპალური განვითარების ფონდის მიერ დაგეგმილი და მიმდინარე პროექტების ანალიზი. შესაბამის სტატისტიკურ მონაცემებთან მუშაობა;\n- დეპარტამენტის უფროსის, დეპარტამენტის უფროსის მოადგილისა და შესაბამისი სამმართველოს უფროსის ცალკეული დავალებების შესრულება;\n- ახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლებამოსილებებს.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა; \nსასურველია დიპლომის დანართის ატვირთვა;\nსასურველია უმაღლესი განათლება (სფერო-ფაკულტეტი): ეკონომიკური, ან საჯარო მმართველობა, ან საინჟინრო, ან ტექნიკური დარგები;\nსასურველია სამუშაო გამოცდილება ეკონომიკურ, ან საინჟინრო, ან ტექნიკურ სფეროში; \nსასურველია სამუშაო გამოცდილება - 2 წელი;\nუცხო ენა: სასურველი - ინგლისური ან რუსული\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა\n- შედეგზე ორიენტირებულობა\n- პასუხისმგებლობის გრძნობა\n- კრეატიულობა\n- ორგანიზებულობა\n- კრიტიკული აზროვნება","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n\n1. აპლიკაციების შეფასება/გადარჩევა(აპლიკაციების შეფასებისა და გადარჩევისას, დგინდება კონკურსანტის შესაბამისობა კონკრეტული ვაკანტური თანამდებობის საკვალიფიკაციო მოთხოვნებთან;\n2. ტესტირება (კანონმდებლობა - 60 კითხვა; უნარები -40 კითხვა). ტესტირების გამსვლელი ქულა - 70;\n3. გასაუბრება. გასაუბრების მიზანია: კანდიდატის კვალიფიკაციის, პროფესიული დონის, შესაძლებლობებისა და პიროვნული თვისებების შეფასება; კანდიდატის პროფესიული ჩვევების, კვალიფიკაციის, შესაძლებლობებისა და პიროვნული თვისებების დასაკავებელი თანამდებობის მოთხოვნებთან შესაბამისობის დონის განსაზღვრა.\n\nიმ პირებმა, რომლებმაც 2013 წლის 21-22 ოქტომბერს მონაწილეობა მიიღეს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მიერ ორგანიზებულ ტესტირებაზე, გადალახეს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს საკონკურსო-საატესტაციო კომისიის მიერ დადგენილი ზღვარი (70 ქულა), მათ მიერ წარმოდგენილი აპლიკაციების შეფასება/გადარჩევის ეტაპის  წარმატებით  გადალახვის  შემთხვევაში, ტესტირებას აღარ გაივლიან.\n\nკონკურსანტმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით, მისამართზე www.hr.gov.ge\n\nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში, განუხილავი დარჩება ყველა განცხადება.\n \nკანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე ვერ დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\n\nტესტირების და გასაუბრების შესახებ დამატებითი ინფორმაცია კონკურსანტებს ეცნობებათ აპლიკაციაში მითითებულ ელექტრონულ ფოსტაზე 2 დღით ადრე.\n\nკონკურსის შედეგების გასაჩივრება შესაძლებელია შედეგების გაცნობიდან არაუგვიანეს 2 დღისა,  მისამართზე: ქ.თბილისი, ალ.ყაზბეგის გამზ.N12, სამინისტროს საპრეტენზიო კომისიის სახელზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”\n-პროდუქტის უსაფრთხოებისა და თავისუფალი მიმოქცევის კოდექსი;\n-საქართველოს კანონი “გარემოს დაცვის შესახებ”;\n- „მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ” საქართველოს მთავრობის 2009 წლის 24 მარტის №57 დადგენილება;\n-საქართველოს ეკონომიკური განვითარების მინისტრის 2006 წლის 24 აგვისტოს №1-1/823 ბრძანება „განსაკუთრებული მნიშვნელობის ობიექტების მშენებლობის პროექტების სავალდებულო ექსპერტიზის ჩატარების დროებითი წესის დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}