{"general":{"position":"Senior Specialist of the Animal Origin Food Unit of the Veterinary Department","provided_by":"LEPL National Food Agency","category":"Agriculture","deadline":"2013/12/05","salary":"900 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9037"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.\tმონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.\tმუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.\tმონაწილეობას იღებს ცხოველური წარმოშობის სურსათთან დაკავშირებული საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების პროექტების შემუშავებაში;\n4.\tმონაწილეობას იღებს ლაბორატორიული გამოცდის შედეგების საფუძველზე სურსათის უვნებლობისა და ხარისხის მაჩვენებლებზე დასკვნების მომზადებაში;\n5.\tმონაწილეობას იღებს სახელმწიფო კონტროლის შედეგების წლიური ანგარიშის მომზადებაში;\n6.\tმონაწილეობას იღებს  ცხოველური წარმოშობის სურსათის განადგურების თაობაზე გადაწყვეტილების პროექტის მომზადებაში;\n7.\tახორციელებს სამმართველოს უფროსის ცალკეულ დავალებებს.","additional_requirements":"ა) უმაღლესი განათლება,  კვალიფიკაცია - ვეტერინარი;\nბ) ადმინისტრაციულ ორგანოში, ვეტერინარიის სფეროში სამუშაო გამოცდილება; \nგ) სასურველია ინგლისური ან რუსული ენის ცოდნა.\n\n\nპიროვნული ურანები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები.\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Less than one year","profession":"Veterinarian","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) ზოგადი ადმინისტრაციული კოდექსი;\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა  და სურსათის უვნებლობის, ვეტერინარიისა და  მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის  განხორციელების წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება;\nვ) „ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება;\nზ) სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}