{"general":{"position":"Head at the State Supervision and Control Service of the Port (Port Captain) (Kulevi)","provided_by":"Maritime Transport Agency","category":"Maritime","deadline":"2014/04/02","salary":"5000 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14206"},"contact":{"address":"ბათუმი, ნინოშვილის ქ. 23","phone":"577 22 16 17","contact_person":"მაია საათაშვილი"},"job_description":"•წარმართავს ნავსადგურის სახელმწიფო კონტროლის სამსახურის საქმიანობას მოქმედი კანონმდებლობის შესაბამისად;\n•იღებს გადაწყვეტილებებს კომპეტენციის ფარგლებში;\n•აძლევს დავალებებს, ანაწილებს კორესპონდენციას და აკონტოლებს თანამშრომელთა მიერ დროულ და ხარისხიან შესრულებას;\n•ანგარიშვალდებულია სააგენტოს, კურატორი დირექტორის მოადგილის/ საზღვაო უსაფრთხოების დეპარტამენტის უფროსის წინაშე;\n•შუამდგომლობს ხელმძღვანელების წინაშე სამსახურებრივი ამოცანების გადასაწყვეტად საჭირო რესურსების გამოყოფის თაობაზე;\n•ახორციელებს ნავსადგურში გემის შესვლის/გასვლის გაფორმებას კანონმდებლობით დადგენილი წესის შესაბამისად;\n•აწარმოებს ნავსადგურში შემოსული გემის დოკუმენტების, მეზღვაურთა დიპლომების და ასევე ეკიპაჟის წევრების მოწმობების შემოწმებას;\n•აკავებს გემს ან ტვირთს საქართველოს საზღვაო კოდექსით გათვალისწინებულ შემთხვევებში;\n•ახორციელებს მონიტორინგს ტექნიკური რეგლამენტების შესრულებაზე კანონმდებლობით დადგენილი წესით;\n•ადგენს გემის უსაფრთხო სიჩქარეს ნაოსნობის უსაფრთხოების უზრუნველყოფის, ჰიდროტექნიკურ ნაგებობათა დაცვის, ფსკერის გრუნტისა და სანაოსნო არხების (ფარვატერის ფერდის) გადარეცხვის თავიდან აცილების მიზნით, ადგილობრივი პირობების გათვალისწინებით;\n•ადგენს ნავსადგურის აკვატორიისა და მისი მისასვლელების სიღრმეებს იმ სამსახურებთან შეთანხმებით, რომლებიც აწარმოებენ დაკვირვებას ამ სიღრმეების დაცვაზე;\n•განსაზღვრავს ნავსადგურში გემების შესვლის თანმიმდევრობას;\n•გასცემს წერილობით თანხმობას ავარიული შეკეთების სამუშაოების ჩასატარებლად კანონმდებლობით დადგენილი წესითა და პირობებით;\n•უზრუნველყოფს ნავსადგურის აკვატორიაში და მის მისასვლელებთან ჩაძირული ქონების ამოღებაზე თანხმობის გაცემას, ასევე სააგენტოსთვის სათანადო წინადადებების მომზადებას რაიმე სახის სანავიგაციო აღჭურვილობის დადგმაზე, მოხსნაზე ან გადაადგილებაზე, შუქების მნათი სანაპირო და მცურავი სანავიგაციო აღჭურვილობის მოქმედების ზონაში დაყენებაზე, ტვირთების დაწყობაზე ამოსაცნობი სანავსადგურო-სანავიგაციო სასადგურე ნიშნების მოქმედების ზონაში;\n•აწარმოებს კონტროლს გემის საწვავით გამართვის ოპერაციებზე;\n•გასცემს თანხმობას ღუზაზე მდგომი გაუმართავი გემის ღუზაზე დატოვების ან ნავსადგურში ბუქსირით გადაყვანაზე;\n•ხელმძღვანელობს ნავსადგურის პასუხისმგებლობის ზონაში საფრთხეში მყოფი ადამიანისა და გემის გადასარჩენად სამაშველო ოპერაციებს, ასევე ნავთობისა და მავნე ნივთიერებების ავარიული დაღვრის სალიკვიდაციო სამუშაოებს;\n•კოორდინაციას უწევს ნავსადგურში არსებული ყველა რესურსის გამოყენებას;\n•ახორციელებს სადღეღამისო ზედამხედველობას  ნავსადგურში დადგენილი წესების შერულებაზე ფლოტის უავარიო მუშაობის მიზნით;\n•გასცემს თანხმობას ნავსადგურის აკვატორიაში და მის მისასვლელებთან საყვინთვ  სამუშაოებზე, ნავსადგურის პასუხისმგებლობის ზონაში სახიფათო ტვირთის გადაზიდვა - გადატვირთვასთან, შენახვასთან დაკავშირებული ოპერაციების წარმოებაზე და ახდენს ამ ოპერაციებთან დაკავშირებული დოკუმენტების/სერთიფიკატების შემოწმებას საქართველოს საერთაშორისო ხელშეკრულებებისა და საერათაშორისო საზღვაო ორგანიზაციის საერთაშორისო საზღვაო, სახიფათო ტვირთების კოდექსის (MDG COD) შესაბამისად;\n•ამოწმებს ზღვაში გასასვლელად გემის მზადყოფნასა და საზღვაოსნო მდგომარეობას;\n•ატყობინებს საზღვაო ტრანსპორტის სააგენტოს იმ პირთა შესახებ, რომელთა საქმიანობითაც /ქმედებითაც ირღვევა ზღვაოსნობის უსაფრთხოებასთან დაკავშირებული მოთხოვნები და მათ მიმართ უზრუნველყოფს კომპეტენციის ფარგლებში საქართველოს კანონმდებლობით გათვალისწინებული ზომების გატარებას;\n•აწვდის ინფორმაციას ამინდის გაუარესების შესახებ ნავსადგურის აკვატორიაში მყოფ ყველა გემს (მცურავ საშუალებებს);\n•ამზადებს საქართველოს ნავსადგურებში შემოსული გემების მომსახურე სააგენტოების სასარგებლოდ მომსახურების გაწევის დამადასტურებელ ინვოისებს საფასურის თითოეული  სახის მიხედვით და დასამოწმებლად უგზავნის საზღვაო ტრანსპორტის სააგენტოს - ფინანსებისა და შესყიდვების სამმართველოს;  \n•საქართველოს ნავსადგურებში შემოსული გემების მომსახურე სააგენტოების მიერ საზღვაო ტრანსპორტის სააგენტოს ანგარიშზე შეცდომით ან ზედმეტად ჩარიცხული თანხის უკან დაბრუნების მოთხოვნისას მოხსენებითი ბარათით მიმართავს საზღვაო ტრანსპორტის სააგენტოს დირექტორს შესაბამისი რეაგირებისათვის; \n•საერთაშორისო სტანდარტ  ISO 9001:2008-ის, ხარისხის პოლიტიკისა და მიზნების ცოდნა.","additional_requirements":"•უმაღლესი განათლება (საზღვაო დარგში);\n•კაპიტნად მუშაობის გამოცდილება;\n•მინიმუმ 12 თვის დამტკიცებული ზღაოსნობის სტაჟი კაპიტნის 3000/მეტი GRI-ს გემებზე;\n•კომუნიკაციის უნარი;\n•ადამიანური რესურსების მართვის უნარი;\n•კონსულტაციის უნარი;\n•კონფიდენციალურობის დაცვის უნარი;\n•პრობლემის გადაწყვეტის უნარი;\n•ანალიზის უნარი;\n•გუნდში მუშაობის უნარი.","additional_info":"გაცნობებთ, რომ  კონკურსი ჩატარდება 2 ეტაპად.\nპირველ ეტაპზე მოხდება აპლიკაციების გადარჩევა აღნიშნული ვაკანსიისადმი წაყენებული მოთხოვნების შესაბამისად, ხოლო მეორე ეტაპზე გასაუბრება.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"1. საქართველოს საზღვაო კოდექსი;\n2. საჯარო სამსახურის შესახებ საქართველოს კანონი;\n3. საქართველოს ორგანული კანონი საქართველოს შრომის კოდექსი;\n4. „ნავსადგურის წესების“ დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს საზღვაო ტრანსპორტის სააგენტოს დირექტორის 2012 წლის 31 აგვისტოს №019 ბრძანება; \n5.საქართველოს საერთაშორისო ხელშეკრულებები, მათ შორის საერთაშორისო საზღვაო ორგანიზაციის ე.წ. სავალდებულო ინსტრუმენტები (ზოგადი ანალიზი და რეგულირების სფერო).\n\nSOLAS 74\nSOLAS Protocol 88\nMARPOL 73/78\nAnnex III\nAnnex IV\nAnnex V\nLL 66\nIMO Convencion\nSTCW"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}