{"general":{"position":"Procurement Specialist (1)","provided_by":"LEPL Municipal Development Fund of Georgia","category":"Procurement","deadline":"2014/01/18","salary":"2000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"11954"},"contact":{"address":"თბილისი, აღმაშენებლის 150","phone":"032 2437001/2/3/4","contact_person":null},"job_description":"ა) ფონდის მიერ განსახორციელებელი შესყიდვების პროცედურების ჩატარებაში მონაწილეობა;\nბ) შესყიდვების სპეციალისტების ჯგუფის ხელმძღვანელობა და კოორდინაცია;\nგ) საკონსულტაციო მომსახურების შესყიდვის პროცედურების განხორციელება, რაც ითვალისწინებს საქონლის/მომსახურების შესყიდვასთან დაკავშირებული დოკუმენტების მომზადებას, კონკურსის გამოცხადებას, კონკურსის გახსნისა და შეფასების პროცედურების წარმართვას, შეფასების ანგარიშის მომზადებას და სატენდერო კომისიისთვის წარდგენას, შესაბამისი ოქმების მომზადებას, საკონტრაქტო მოლაპარაკებების განხორციელებას კომპეტენციის ფარგლებში, ხელშეკრულებების მომზადებას;\nდ) საკონსულტაციო მომსახურების შესყიდვის ხელშეკრულებების მიმდინარეობის მონიტორინგი, რაც მოიცავს: ხელშეკრულებების დამატებების/ცვლილებების მომზადებას; მომსახურების მიწოდების/ანგარიშგების ვადების მონიტორინგს, საჭიროებისას მიღება-ჩაბარების აქტების გაფორმებაში მონაწილეობის მიღებას, გადახდის სერთიფიკატებთან დაკავშირებული ინფორმაციის მომზადებას, მონაცემთა ბაზის განახლებას;\nე) კონსულტანტების მიერ წარმოდგენილი საბანკო გარანტიების და სადაზღვევო პოლისების ვადების მონიტორინგი და საჭიროების შემთხვევაში  შესაბამისი ინფორმაციის მიწოდება ფონდის იურიდიული სამსახურისთვის;\nვ) საკონსულტაციო მომსახურების შესყიდვებთან დაკავშირებული ტექნიკური, კომერციული და იურიდიული ასპექტების განხილვა პროექტის მთელი ციკლის განმავლობაში (შესაბამის სამსახურებთან შეთანხმებით);\nზ) დონორებისათვის, სახელმწიფო ინსტიტუტებისთვის და სხვა სტრუქტურული ერთეულებისათვის ანგარიშების მომზადება;\nთ) შესყიდვების გეგმების მომზადება სამსახურის უფროსის ზედამხედველობით;\nი) საჭიროების შემთხვევაში სამსახურის უფროსის ან მგფ-ის ხელმძღვანელობის სხვა დავალებების შესრულება კომპეტენციის ფარგლებში.","additional_requirements":"მნიშვნელოვანია, გთხოვთ, მიაქციოთ ყურადღება!\n  \n- მინიმუმ 2-წლიანი გამოცდილება საერთაშორისო საფინანსო ინსტიტუტების (მსოფლიო ბანკი, აზიის განვითარების ბანკი, ევროპის რეკონსტრუქციისა და განვითარების ბანკი, ევროპის საინვესტიციო ბანკი და სხვა) მიერ დაფინანსებული პროექტების შესყიდვების სფეროში; \n- საკონსულტაციო მომსახურების შესყიდვების სფეროში მუშაობის გამოცდილება;\n- საერთაშორისო საფინანსო ინსტიტუტების (მსოფლიო ბანკი, აზიის განვითარების ბანკი, ევროპის რეკონსტრუქციისა და განვითარების ბანკი, ევროპის საინვესტიციო ბანკი) შესყიდვების სახელმძღვანელო პროცედურების ცოდნა; \nFIDIC-ის (საკონსულტაციო-საინჟინრო საერთაშორისო ფედერაცია)  კონტრაქტებთან მუშაობის გამოცდილება (FIDIC-ის სახელმძღვანელო დოკუმენტების ცოდნა).\n \nსასურველი უნარები:\n- შედეგებზე ორიენტირებული მიდგომა;\n- დაგეგმვის უნარი;\n- დროის მართვის უნარი;\n- ანალიტიკური უნარები;\n- პრობლემათა გადაწყვეტის კარგი პრაქტიკული უნარ-ჩვევები;\n- რთულ პირობებში მუშაობის უნარი; \n- პიროვნებათაშორისი ურთიერთობის უნარ-ჩვევები;\n- თანამშრომლობა/გუნდში მუშაობა;\n- გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n- დეტალებზე ორიენტირებულობა.\n\nმუნიციპალური განვითარების ფონდი Microsoft-ის საოფისე პაკეტის პარალელურად აქტიურად იყენებს Google-ს ალტერნატიულ გადაწყვეტილებას - Google Apps for Business. გთხოვთ მიაქციოთ ყურადღება, რომ აღნიშნული პაკეტთან მუშაობის ცოდნა, Microsoft Office-ს პარალელურად, წარმოადგენს აუცილებელ საკვალიფიკაციო მოთხოვნას მგფ-ის ყველა თანამშრომლისათვის. დამატებითი ინფორმაცია პაკეტის შესახებ შეგიძლიათ იხილოთ მისამართზე: http://learn.googleapps.com/\"","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n- საწყის ეტაპზე ხდება პროფესიული პროფილის შეფასება, რომელიც გულისხმობს წარმოდგენილი საკონკურსო განაცხადისა და სხვა ცალკეული აპრობირებული მეთოდების საფუძველზე კონკურსანტის შესაბამისობის დადგენას საკონკურსო საკვალიფიკაციო მოთხოვნებთან და იმის გარკვევას, თუ რამდენად ფლობს იგი კონკრეტული ვაკანტური თანამდებობის დასაკავებლად საჭირო კომპეტენციასა და უნარებს;\n- მომდევნო ეტაპზე ჩატარდება გასაუბრება კანდიდატთა ინდივიდუალური ინტერვიუირების (კითხვა-პასუხის) ფორმით. გასაუბრებისას კომისია უფლებამოსილია გამოიყენოს წინასწარ შემუშავებული ფორმა (კითხვარი, ანკეტა და სხვ.), რომელიც მას საშუალებას მისცემს, დაადგინოს, თუ რამდენად ფლობს კანდიდატი ვაკანტური თანამდებობის დასაკავებლად საჭირო უნარ-ჩვევებს, პროფესიულ კვალიფიკაციასა და გამოცდილებას. \n\n- გასაუბრებაზე დაიშვება კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო და დამატებით მოთხოვნებს;\n- \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, პირადობის დამადასტურებელი დოკუმენტის ასლი;\n- \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს ორი რეკომენდატორის საკონტაქტო ინფორმაცია.\n\n- კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან (ვაკანსიის შევსებისას გთხოვთ \"პირადი ინფორმაციის\" ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი); \n- კონკურსს ჩაატარებს საქართველოს მუნიციპალური განვითარების ფონდის საკონკურსო-საატესტაციო კომისია (მის: ქ. თბილისი, დ.აღმაშენებლის 150).\n\nკონკურსანტებს საპრეტენზიო კომისიისადმი მიმართვის უფლება აქვთ კონკურსის თითოეული ეტაპის შედეგების გამოცხადებიდან არა უგვიანეს 2 დღისა. \nსაპრეტენზიო კომისიის სახელზე შემოტანილი განცხადება (მისამართი: დ.აღმაშენებლის 150, მესამე სართული) განიხილება 3 დღეში. \nმიღებული გადაწყვეტილების თაობაზე შედგება ოქმი გამოვლენილი ხარვეზის შესახებ და საბოლოო გადაწყვეტილების მისაღებად წარედგინება კომისიას.\nსაბოლოო გადაწყვეტილებას იღებს საკონკურსო-საატესტაციო კომისია საპრეტენზიო კომისიის გადაწყვეტილების გათვალისწინებით.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"- საქართველოს კანონი \"საჯარო სამართლის იურიდიული პირის შესახებ“;\n\n- საქართველოს კანონი \"შესყიდვების შესახებ\"; \n\n- საქართველოს მთავრობის 2005 წლის 23 ივლისის N118 დადგენილება \"საჯარო სამართლის იურიდიული პირის - საქართველოს მუნიციპალური განვითარების ფონდის დებულებისა და სამეთვალყურეო საბჭოს დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Google Apps for Business","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}