{"general":{"position":"ეკონომიკური სამმართველოს უფროსი","provided_by":"საქართველოს არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტო","category":"პრობაცია","deadline":"2014/10/22","salary":"1860 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18031"},"contact":{"address":"თბილისი, სანდრო ეულის # 3","phone":"2 23 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"ხელმძღვანელობს და პასუხისმგებელია ეკონომიკური სამმართველოს საქმიანობაზე (ბუღალტრული აღრიცხვა, ფინანსური ანგარიშგება, შესყიდვების განხორციელება, ბალანსზე რიცხულ ქონების მოვლა პატრონობა და მატერიალურ-ტექნიკური ბაზის განახლება, მათი გამართული მუშაობა) შეიმუშავებს და წარადგენს ბიუჯეტის პროექტს.","additional_requirements":"ა) უმაღლესი განათლება (მაგისტრი ან მაგისტრის ხარისხთან გათანაბრებული);\r\nბ) ხელმძღვანელ მუშაკად მუშაობის სამწლიანი გამოცდილება (უპირატესობა მიენიჭება საჯარო სამსახურში მუშაობის გამოცდილებას);\r\nგ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\r\nდ) საოფისე კომპიუტერული პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\r\nვ) ელექტრონული დოკუმენტბრუნვის (EDOC; EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).","additional_info":"საკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\r\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\r\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\r\nკანდიდატები ვალდებულნი არიან კონკურსზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\r\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე. \r\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში. \r\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\r\nბ) საქართველოს საგადასახადო კოდექსი;\r\nგ) საქართველოს საბიუჯეტო კოდექსი;\r\nდ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\nე) საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“;\r\nვ) საქართველოს კანონი ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“;\r\nზ) საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\r\nთ) ,,მეწარმეთა შესახებ“ საქართველოს კანონი;\r\nი) ,,ბუღალტრული აღრიცხვის შესახებ“ საქართველოს კანონი;\r\nკ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29დეკემბრის №903 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}