{"general":{"position":"Head of the Risk Analysis Unit at the Veterinary Department","provided_by":"LEPL National Food Agency","category":"Agriculture","deadline":"2014/01/26","salary":"1500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12149"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.\tსამმართველოს უფლებამოსილების ფარგლებში წარმართავს სამმართველოს საქმიანობას;\n2.\tორგანიზებას უწევს სამმართველოს მუშაობას, ანაწილებს ფუნქციებს  თანამშრომლებს შორის და პასუხისმგებელია სამმართველოს მუშაობაზე;\n3.\tახორციელებს ზედამხედველობას სამმართველოს თანამშრომელთა მიერ სამსახურეობრივი მოვალეობების შესრულებაზე;\n4.\tანაწილებს სამმართველოში შემოსულ კორესპოდენციებს თანამშრომელთა შორის და აკონტროლებს მათ შესრულებას;\n5.\tმუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციებზე, მოქალაქეთა წერილებზე, განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს\n6.\tეცნობა და ვიზირებას უკეთებს სამმართველოში მომზადებულ დოკუმენტებს;\n7.\tკომპეტენციის ფარგლებში უზრუნველყოფს სააგენტოს ხელმძღვანელობის დავალებათა დროულ, კვალიფიციურ და ეფექტურ შესრულებასა და საქმისწარმოების დადგენილი წესების დაცვას;\n8.\tწარუდგენს წინადადებებს დეპარტამენტის უფროსს სამმართველოს თანამშრომელთა დისციპლინური პასუხისმგებლობის ან წახალისების შესახებ;\n9.\tახორციელებს სააგენტოს უფროსის, სააგენტოს უფროსის მოადგილეების, დეპარტამენტის უფროსისა და დეპარტამენტის უფროსის მოადგილის ცალკეულ დავალებებს;\n10.\t მონაწილეობას იღებს ვეტერინარიის სფეროში რისკის ანალიზთან დაკავშირებული საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების პროექტების შემუშავებაში ;\n11.\tახორციელებს  ვეტერინარიასთან  დაკავშირებული  რისკების  ანალიზს;\n12.\tახორციელებს ცხოველთა დაავადებების მოსალოდნელი წარმოშობა-გავრცელების და რისკის ანალიზის საფუძველზე გასატარებელი ღონისძიებების შესახებ  ვეტერინარიის დეპარტამენტის ხელმძღვანელებისათვის წინადადებების მომზადებას და წარდგენას;\n13.\t მონაწილეობას იღებს ცხოველების, ცხოველებისა და ადამიანებისათვის საერთო საშიში სნეულებების საწინააღმდეგო პროფილაქტიკური ღონისძიებებისა და სახელმწიფო პროგრამების პროექტის მომზადებასა და ეპიზოოტიის საწინააღმდეგო ღონისძიებების დაგეგმვაში;\n14.\tმონაწილეობს  ვეტერინარიის სფეროში სახელმწიფო კონტროლის  წლიური პროგრამის  პროექტის შემუშვებაში;\n15.\tახორციელებს კანონმდებლობით გათვალისწინებულ სხვა უფლება-მოვალეობებს.","additional_requirements":"ა) უმაღლესი განათლება,  კვალიფიკაცია - ვეტერინარი ექიმი;\nბ) არანაკლებ 5 წლიანი სამუშაო გამოცდილება ვეტერინარიის სფეროში;\nგ) ხელმძღვანელ პოზიციაზე მუშაობის არანაკლებ 1 წლიანი სამუშაო გამოცდილება;\nდ)  ინგლისური  ენის ცოდნა;\nე) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\n\nპიროვნული უნარები:\n\n• დაგეგმვა და ორგანიზება;\n• ანალიტიკური აზროვნება;\n• გადაწყვეტილების მიღება და მოქმედების ინიცირება;\n• სამუშაო მიზნების მიღწევაზე ორიენტაცია;\n• ადაპტაცია და ცვლილებებზე რეაგირება;\n• დროის კარგი მენეჯმენტი.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.  \n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"Bachelor's Degree","work_experience":"5 years","profession":"Veterinarian","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე) მიწისზედა ცხოველების სანიტარიული კოდექსი;\nვ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების  წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება ;\nზ) „ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება;\nთ) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"}]}