{"general":{"position":"რეფორმისა და განვითარების დეპარტამენტის სპეციალისტი","provided_by":"საჯარო სამსახურის ბიურო","category":"იურიდიული და ანალიტიკა","deadline":"2014/03/13","salary":"1000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"13673"},"contact":{"address":"ლეონიძის 3/5","phone":"2192928","contact_person":null},"job_description":"-\tსაჯარო სამსახურის რეფორმის მიზნით სხვადასხვა ღონისძიებების დაგეგმვა და განხორციელება;\n-\tსაერთაშორისო ორგანიზაციებისთვის საჯარო სამსახურის ბიუროს აქტივობების შესახებ ანგარიშების მომზადება;\n-\tსაერთაშორისო სემინარებისა და კონფერენციების, ასევე საჯარო სამსახურის ბიუროს პრეზენტაციებისა და საჯარო დისკუსიების ორგანიზება და მათში მონაწილეობა;\n-\tსაერთაშორისო პრაქტიკის ანალიზი და კვლევების წარმოება;\n-\tოფიციალური წერილების, პროექტებისა და სხვა დოკუმენტების მომზადება/თარგმნა, როგორც ქართულ, ასევე ინგლისურ ენაზე;\n-\tსამართლებრივი და ანალიტიკური კვლევებისა და დასკვნების მომზადება; \n-\tკანონპროექტების, სტრატეგიებისა და სამოქმედო გეგმების მომზადებაში მონაწილეობა;\n-\t საერთაშორისო ორგანიზაციებსა და პარტნიორებთან ურთიერთობა; \n-\tუწყებებთან კომუნიკაცია/კოორდინაცია;\n-\tპროექტების კოორდინირებასა და მენეჯმენტში დეპარტამენტის უფროსის ხელშეწყობა.","additional_requirements":"-\tუმაღლესი განათლება - ბაკალავრი, სასურველია მაგისტრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\n-\tსპეციალობით მუშაობის გამოცდილება - არანაკლებ 1 წელი;\n-\tკომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\n-\tინგლისური ენის სრულყოფილი ცოდნა (არსებობის შემთხვევაში კანდიდატმა უნდა წარმოადგინოს სერტიფიკატი ან შესაბამის ენაზე სწავლების დამადასტურებელი დიპლომი).","additional_info":"კანდიდატმა დამატებითი დოკუმენტაციის გრაფაში აუცილებლად უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n- განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლები (არსებობის შემთხვევაში უცხო ენების ცოდნის დამადასტურებელი დოკუმენტი);\n- სამოტივაციო წერილის გრაფა, სადაც ნათლად იქნება წარმოჩენილი კანდიდატის დასაბუთება, თუ რატომ სურს საჯარო სამსახურის ბიუროში სამსახურის დაწყება და რატომ თვლის, რომ მისი კანდიდატურა შეესაბამება აღნიშნულ ვაკანსიას;\n- ორი სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს სსიპ საჯარო სამსახურის ბიუროს საკონკურსო - საატესტაციო კომისიას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ.\n\nკონკურსის ჩატარების ეტაპები:\n-\tაპლიკაციების შეფასება/გადარჩევა;\n-\tწერითი დავალება;\n-\tგასაუბრება.\n\n- წერითი დავალების მაქსიმალური ქულათა რაოდენობა შეადგენს 100 ქულას. წერითი დავალება ჩაითვლება წარმატებულად, თუ კონკურსანტი დააგროვებს მინიმუმ 85 ქულას.\n\nკომისიის შემდაგენლობა:\n\n1.\tპაატა ტურავა (კომისიის თავმჯდომარე)\n2.\tთამთა ცოცხალაშვილი (თავმჯდომარის მოადგილე)\n3.\tდავით გუნაშვილი (კომისიის წევრი)\n4.\tგიორგი კლდიაშვილი (კომისიის წევრი) \n5.\tეკატერინე ქარდავა (ბიუროს უფროსი, კომისიის წევრი)","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":null,"knowledge_legal_acts":"-\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-\tსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\n-\tსაქართველოს კანონი „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“;\n-\tსაქართველოს მთავრობის 2014 წლის 20 თებერვლის #181 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საჯარო სამსახურის ბიუროს დებულება“."},"computers":[],"languages":[]}