{"general":{"position":"Support Specialist of Imereti Unit of the Department for Regional Management of Public Health","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/12/10","salary":"500 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9686"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"•\tიმერეთის სამმართველოს ოფისის და ლაბორატორიების შიდა და გარე სივრცეების დასუფთავება ყოველდღიურად მშრალი და სველი წესით;\n•\tყოველი სამუშაო დღის ბოლოს ლაბორატორიული ზონების დასუფთავება სველი წესით, სადეკონტამინაციო ხსნარების გამოყენებით;\n•\tსველი წერტილების დეზინფექცია და დასუფთავება ყოველდღიურად;\n•\tშესაბამისი განზავებით სადეკონტამინაციო ხსნარების ყოველდღიური მომზადება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\nსავალდებულოა: საშუალო ან საშუალო-ტექნიკური განათლება; ლაბორატორიული ზონის სადეკონტამინაციო სამუშაოების განხორციელებაში ბიოუსაფრთოების სტანდარტების დაცვა.\n\n      გამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო გამოცდილება; უნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; დისციპლინირებულობა და საიმედოობა.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}