{"general":{"position":"Support Personnel of the Logistics Division at the Administrative Office","provided_by":"LEPL Service Agency of the Ministry of Finance of Georgia","category":"Service Sector","deadline":"2014/06/06","salary":"750 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"15685"},"contact":{"address":"ქ. თბილისი, გულუას ქ. #4","phone":"2-601-601 (100) 5.77.05-08-30","contact_person":"ია გობეჯიშვილი"},"job_description":"ა) სამუშაო საათებში სამსახურეობრივი საჭიროებისამებრ თანამშრომელთა გადაადგილება-ტრანსპორტირების უზრუნველყოფა.\nბ) პერსონალურად განპიროვნებული ავტომანქანების ტექნიკური მდგომარეობის კონტროლის განხორციელება და ხელმძღვანელობის დროული ინფორმირება.","additional_requirements":"მართვის მოწმობა: B კატეგორია\nშესაბამის სფეროში მუშაობის 2-წლიანი გამოცდილება\nსახელმწიფო ენის სრულყოფილი ცოდნა;","additional_info":"კანდიდატების შერჩევის წესი:\nკონკურსი ტარდება ორ ეტაპად: აპლიკაციების შეფასება/გადარჩევა და გასაუბრება; \nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოაღნიშნულ მოთხოვნებს, გთხოვთ, 2014 წლის 06 ივნისის ჩათვლით გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის ,,http://www.hr.gov.ge’’-ის საშუალებით.\nკონკურსში მონაწილეობის მიღების მიზნით, კანდიდატმა უნდა ატვირთოს  შესაბამის სფეროში სამუშაო გამოცდილებისა და მართვის უფლების დამადასტურებელი დოკუმენტები.\nკონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს. კონკურსის ეტაპების შედეგების თაობაზე კონკურსანტებს ეცნობებათ მათ მიერ განაცხადში მითითებული ელექტრონული ფოსტის ან ტელეფონის საშუალებით. გასაუბრებაში მონაწილეობის მისაღებად დაკავშირება მოხდება განაცხადების წარდგენის დასრულებიდან არაუგვიანეს 2 კვირისა.\nგანაცხადი უნდა შეივსოს მხოლოდ ერთ თანამდებობაზე.\nკანდიდატი რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის, ან ერთდროულად ერთზე მეტ თანამდებობაზე განაცხადის გაკეთების შემთხვევაში, ვერ გადავა გასაუბრების ეტაპზე.\nსსიპ ,,საქართველოს ფინანსთა სამინისტროს მომსახურების სააგენტოს’’ საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.service.gov.ge\nგასაუბრება ჩატარდება ქ. თბილისში, გულუას ქ. #4, გასაუბრების დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}