{"general":{"position":"სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის რეგიონული პროექტების კოორდინირების სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებული - გუბერნატორი დუშეთის, თიანეთის, მცხეთისა და ყაზბეგის მუნიციპალიტეტებში ","category":"ადმინისტრაცია","deadline":"2014/11/26","salary":"680 ლარი","num_positions":"1","location":"მცხეთა","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"20086"},"contact":{"address":null,"phone":"244551","contact_person":"ლალი ხუბერაშვილი"},"job_description":"საქართველოს მთავრობისათვის წარსადგენად რეკომენდაციებისა და წინადადებების მომზადება ადმინისტრაციული-ტერიტორიული ერთეულების ეკონომიკური განვითარების პრიორიტეტული მიმართულებების შესახებ;\r\nგუბერნატორის სამოქმედო ტერიტორიის სოციალურ - ეკონომიკური განვითარების რეგიონული პროგრამების შემუშავებისა და განხორციელების ორგანიზება;\r\nკომპეტენციის ფარგლებში საგარეო სოციალურ-ეკონომიკური და კულტურული ურთიერთობების განვითარების ხელშეწყობა;\r\nგუბერნატორის სამოქმედო ტერიტორიაზე არსებული ქონების შესახებ მოთხოვნის შესაბამისად ინფორმაციის მოძიება და დამუშავება;\r\nინფრასტრუქტურული პროექტების შესახებ ინფრომაციის დამუშავება და შესაბამის ინსტანციებში გადაცემა;\r\nსახელმწიფო-რწმუნებულის გუბერნატორისა და საზღვარგარეთის სახელმწიფოების რეგიონებსა და საერთაშორისო ორგანიზაციების წარმომადგენლებს შორის ურთიერთობათა განვითარების ხელშეწყობა;\r\nხელმძღვანელი პირების სხვა დავალებების შესრულება.","additional_requirements":"ზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები;\r\nგუნდური მუშაობის უნარი;\r\nსტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი;\r\nგუნდური მუშაობის უნარი;\r\nსამუშაოს დაგეგმვის უნარი;\r\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\r\nდროის მართვის უნარი;\r\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\r\nანალიზის უნარი;\r\nარგუმენტაციის უნარი;\r\nკომუნიკაბელურობა;\r\nკოლეგიალურობა;\r\nმიზანდასახულობა;\r\nდეტალებზე ორიენტირებულობა.","additional_info":"დამატებითი ინფორმაციის ბლოკში კანდიდატმა უნდა ატვირთოს შემდეგი დოკუმენტაცია:\r\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\r\n2. განათლების / კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები.\r\nკონკურსი ჩატარდება 2 ეტაპად:\r\n1. განაცხადების (აპლიკაციების) გადარჩევა;\r\n2. გასაუბრება.\r\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\r\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\nსაქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\r\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\r\nსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“;\r\n„სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება;\r\nსაქართველოს კანონი „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“;\r\nსაქართველოს კანონი „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“;\r\nსაქართველოს საბიუჯეტო კოდექსი;\r\nსაქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\r\n„საქართველოს რეგიონალური განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის დამტკიცებისა და საქართველოს რეგიონალური განვითარების სამთავრობო კომისიის შექმნის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის №172 დადგენილება;\r\n„საქართველოს რეგიონული განვითარების სამთავრობო კომისიის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 28 სექტემბრის №297 დადგენილება;\r\n„საქართველოს რეგიონული განვითარების 2010–2017 წწ. სახელმწიფო სტრატეგიის 2011–2014 წლების სამოქმედო გეგმის დამტკიცების შესახებ“ საქართველოს მთავრობის 2011 წლის 13 ოქტომბრის №2023 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}