{"general":{"position":"Not Indicated","provided_by":"State Representative-Governor of Lanchkhuti,Ozurgeti,Chokhatauri Municipality","category":"Public Relations","deadline":"2014/11/27","salary":"680 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"20096"},"contact":{"address":"ქ.ოზურგეთი. მერაბ კოსტავას ქ. N1","phone":"577614428","contact_person":"ივანე მენაბდე"},"job_description":"მასობრივი ინფორმაციის საშუალებებთან სახელმწიფო რწმუნებულის – გუბერნატორისა და აადმინისტრაციის ურთიერთობის უზრუნველყოფა;\r\nსახელმწიფო რწმუნებულის – გუბერნატორის პრესკონფერენციების ორგანიზება;\r\nსამსახურებრივი დოკუმენტების დამუშავება და ბეჭდვა;\r\nსახელმწიფო რწმუნებულის – გუბერნატორის ინფორმირება მედიაში გავრცელებული ინფორმაციის თაობაზე\r\nაპარატის უფროსის, აპარატის უფროსის მოადგილის სხვა დავალებათა შესრულება.","additional_requirements":"სასურველია აპლიკანტს ჰქონდეს საზოგადოებასთან ურთიერთობისა და ჟურნალისტური საქმიანობის ნებისმიერი გამოცდილება","additional_info":"1. კონკურსი ჩაატარდება 2 (ორ ეტაპად):\r\nა) აპლიკაციების შეფასება/გადარჩევა;\r\nბ) გასაუბრება.\r\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატს უფლება აქვს განაცხადი წარადგინოს ერთდროულად არაუმეტეს 5 (ხუთ) ვაკანსიაზე, ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე.\r\n3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ში კანდიდატმა „სამოტივაციო წერილის“ ბლოკში უნდა ატვირთოს - სამოტივაციო წერილი;\r\n4. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ხუთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\r\n5. კონკურს ატარებს სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის მუდმივმოქმედი საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \r\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \r\n3.საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \r\n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \r\n5. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}