{"general":{"position":"Not Indicated","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Management","deadline":"2014/04/19","salary":"1860 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14587"},"contact":{"address":"თბილისი, სანდრო ეულის ქ.#3","phone":"223 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"ხელმძღვენელობს და პასუხისმგებელია ადმინისტრაციული სამმართველოს საქმიანობაზე;\nზედამხედველობს სამმართველოს თანამშრომლების მიერ დაკისრებული საქმიანობის შესრულებას;\nანაწილებს მათ შორის ფუნქციებს შესაბამისი კომპეტენციების მიხედვით;","additional_requirements":"ა) უმაღლესი იურიდიული განათლება (მაგისტრი ან მასთან გათანაბრებული);\nბ) საჯარო სამსახურში მუშაობის არანაკლებ 3 წლიანი გამოცდილება;\nგ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nე) საოფისე პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\nვ) ელექტრონული დოკუმენტბრუნვის (EDOC; EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).","additional_info":"კანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\n საკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\n კანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\n კანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\n კონკურსის ეტაპებია:\n I ეტაპია - აპლიკაციების შეფასება/გადარჩევა;\n II ეტაპი - გასაუბრება;\n კონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\n კანდიდატები ვალდებულნი არიან კონკურსზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\n კონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge–ს მეშვეობით.\n კონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს სისხლის სამართლის კოდექსის ზოგადი ნაწილი;\nგ) საქართველოს სამოქალაქო კოდექსი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\nე) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\nვ),,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\nზ) ,,ნორმატიული აქტების შესახებ” საქართველოს კანონი;\nთ) ,,სახელმწიფო სპეციალური წოდებების შესახებ’’ საქართველოს კანონი;\nი) ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ”საქართველოს კანონი;\nკ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29\nდეკემბრის №903 ბრძანება;\nლ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nსისტემის მოსამსახურეთათვის სახელმწიფო სპეციალური წოდებების მინიჭების წესის დამტკიცების\nთაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა\nმინისტრის 2009 წლის 29 ივნისის №272 ბრძანება;\nმ) ,,საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ“ საქართველოს პრეზიდენტის\n1999 წლის 1 ივლისის №414 ბრძანებულება;\nნ) ,,დაწესებულებათა არქივების მუშაობის წესების შესახებ“ საქართველოს იუსტიციის მინისტრის 2007 წლის\n15 ივნისის № 174 ბრძანება;\nო) ,,სახელმწიფო საიდუმლოების შესახებ“ საქართველოს კანონის ამოქმედებასთან დაკავშირებული\nნორმატიული აქტების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 1997 წლის 21 იანვრის №42\nბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}