{"general":{"position":"The Chairman - LEPL Legislative Gazette of Georgia","provided_by":"Ministry of Justice","category":"Management","deadline":"2014/02/12","salary":"3500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12512"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•\tსსიპ „საქართველოს საკანონმდებლო მაცნეს“ საერთო ხელმძღვანელობა და მისი საქმიანობის წარმართვა;\n•\t წარმომადგენლობა სხვა პირებსა და ორგანოებთან ურთიერთობისას;\n•\tსსიპ „საქართველოს საკანონმდებლო მაცნესთვის“ დაკისრებული ფუნქციების შესრულებაზე კონტროლი;\n•\tსსიპ „საქართველოს საკანონმდებლო მაცნეში“ მომზადებულ დოკუმენტებზე ხელის მოწერა და ვიზირება;\n•\t შუამდგომლობა იმ სახსრებისა და მატერიალური ფასეულობების გამოყოფის შესახებ, რომლებიც საჭიროა სსიპ „საქართველოს საკანონმდებლო მაცნეს“ ამოცანების შესასრულებლად;\n•\tკანონმდებლობით მინიჭებული სხვა უფლებამოსილებების განხორციელება; \n•\tმინისტრის/მინისტრის მოადგილეების ცალკეული მითითებისა და დავალების შესრულება.","additional_requirements":"•\tუმაღლესი განათლება   საჯარო  ან ბიზნესის ადმინისტრირების მიმართულებით;\n•\tპროექტების/პროგრამების დაგეგმვისა და განხორციელების 5-წლიანი გამოცდილება;\n•\tმენეჯერულ პოზიციაზე მუშაობის არანაკლებ 3-წლიანი გამოცდილება;\n•\tმენეჯერული უნარები: ლიდერობა, გუნდის მართვა, პროცესების მენეჯმენტი;\n•\tორგანიზებულობა;\n•\tკომუნიკაციის, პრეზენტაციისა და მოლაპარაკების წარმართვის უნარები;\n•\tინგლისური ენის სრულყოფილად ცოდნა;\n•\tრუსული ენის ცოდნა ჩაითვლება უპირატესობად;\n•\tსტრესულ სიტუაციაში მუშაობის უნარი;\n•\tპასუხისმგებლობის გრძნობა;\n•\tშემჭიდროებულ ვადებში მუშაობის უნარი და დროის ეფექტური მართვა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება  და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ  რეკომენდატორების (სასურველი რაოდენობა  −  ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":null,"work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"•\t„მართვის ავტომატური საშუალებების გამოყენებით ნორმატიული აქტის (ნორმატიული აქტის პროექტის) შედგენის, მიღების (გამოცემის), გადაგზავნის, აღრიცხვის, სისტემატიზაციისა და გამოქვეყნების წესით““ გათვალისწინებული პროცედურების ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}