{"general":{"position":"Senior Inspector (Operational Duty) at the Impronment, Semi-Opened and Closed Type Imprisonment N9 Unit","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/02","salary":"1130 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8720"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"1.ხელმძღვანელობს მორიგე განაწესს (ცვლას), აწარმოებს კონტროლიორთა სამსახურში გამოცხადების ტაბელს;\n2.პასუხისმგებელია: კონტროლიორთა სამსახურში გამოცხადებაზე, მათ ჩაცმულობასა და მოწესრიგებულობაზე;\n3.ატარებს კონტროლიორთა სამსახურებრივ ინსტრუქტაჟს, აცნობს დაწესებულების საერთო სარეჟიმო-ოპერატიულ მდგომარეობას და მათი გამოცდილებისა პროფესიული ჩვევების გათვალისწინებით ანაწილებს საგუშაგოების მიხედვით;\n4.ცვლის განმავლობაში ამოწმებს მათ მიერ სამსახურის შესრულების ხარისხს;\n5.უწევს საერთო ხელმძღვანელობას პატიმართა სასამართლო პროცესებზე გაყვანას, სასამართლო პროცესებიდან დაბრუნებას; ღებულობს ზომებს პატიმართა გასაფრთხილებლად სასამართლო პროცესების ჩანიშვნის შესახებ;\n6.პირადად ღებულობს დაწესებულებაში შემოსახლებულ პატიმრებს, აზუსტებს (გამოკითხავს) მათ ვინაობას, ამოწმებს პატიმართა დაწესებულებაში მიღებისათვის აუცილებელი (საჭირო) დოკუმენტაციის არსებობას.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) არანაკლებ 2-წლიანი მუშაობის გამოცდილება;\nგ) უცხო ენის ცოდნა (სასურველია);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nე) ლოგიკური აზროვნების უნარი;\nვ) საოფისე კომპიუტერული პროგრამების ცოდნა;\nზ) მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n• \"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონტიტუციის II თავი;\nბ) პატიმრობის კოდექსი;\nგ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება;\nდ) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}