{"general":{"position":"Chief Specialist of the Senior's Secretariat of the Apparatus of Governement","provided_by":"Government Administration of A/R Adjara","category":"Secretary/Office Management","deadline":"2013/12/14","salary":"1070 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"10534"},"contact":{"address":"ქ. ბათუმი, კ. გამსახურდიას ქ.N9","phone":"591010023,  591010027","contact_person":"ირინა ბათაძე,  ნინო წულუკიძე"},"job_description":"-\tაჭარის ავტონომიური რესპუბლიკის სამინისტროებთან მთავრობის აპარატის უფროსის მუშაობის ხელშეწყობა;\n-\tაჭარის ავტონომიურ რესპუბლიკაში არსებულ თვითმმართველობებთან მთავრობის აპარატის უფროსის სამსახურებრივი ურთიერთობის  ხელშეწყობა;\n-\tმოქალაქეების მიღება, მათთან გასაუბრება და პრობლემური საკითხის გადაჭრის გზების მოძიება;\n-\tაპარატის უფროსის სახელზე შემოსული მოქალაქეების განცხადების განხილვა - სარეკომენდაციო წერილების მომზადება;\n-\tუშუალო უფროსის მიერ გაცემული მითითებების შესრულება.","additional_requirements":"- საჯარო სამსახურში მუშაობის არანაკლებ ექვსი თვის გამოცდილება.\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დაგეგმვისა და ორგანიზების უნარი;\n- გუნდური მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება  ორ ეტაპად:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მთავრობის აპარატის მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge;\n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში  ამ კანდიდატის განაცხადი არ განიხილება. \n\nკონკურსში მონაწილეობის მიღების მსურველი კანდიდატი ვალდებულია აპლიკაციის შევსების დროს „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის\" ბლოკში ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\n- პირადობის დამადასტურებელი მოწმობის ასლი;\n- უმაღლესი განათლების/კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n-  შრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტის ასლი;\n- მითითებული დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატის განაცხადი არ განიხილება.\n\n- კონკურსის თითოეული ეტაპის შედეგების, თარიღის, დროისა და ზუსტი ადგილის შესახებ ინფორმაცია განთავსდება აჭარის ავტონომიური რესპუბლიკის მთავრობის ოფიციალურ ვებ-გვერდზე: www.ajara.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Less than one year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) აჭარის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი;\nე) „აჭარის ავტონომიური რესპუბლიკის მთავრობის აპარატის დებულების დამტკიცების შესახებ“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 3 აპრილის N42 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}