{"general":{"position":"Advisor at the Ministers Apparatus (Division)","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Management","deadline":"2013/11/14","salary":"1500 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7379"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ. N12","phone":"251 07 00","contact_person":null},"job_description":"- სამინისტროს სისტემის სტრუქტურებსა და სხვა ორგანიზაციებში, ღონისძიებებში მინისტრის წარმომადგენლობა, სათათბირო ორგანოებსა და კომისიებში სამინისტროს წარმომადგენლობა;\n- მინისტრის პირველი მოადგილის, მინისტრის მოადგილის და აპარატის (დეპარტამენტის) უფროსის დავალებით სამინისტროში შემოსული მასალების გაცნობა, კორესპონდენციებზე დასკვნებისა და რეკომენდაციების პროექტების მომზადება; \n- სხვადასხვა საკითხებთან დაკავშირებით მინისტრის პირველი მოადგილის, მინისტრის მოადგილის და აპარატის  (დეპარტამენტის) უფროსის კონკრეტული დავალებების შესრულება;\n- სამსახურებრივი საჭიროების შესაბამისი ანგარიშების მომზადება;\n- შეხვედრების საოქმო ჩანაწერების მომზადება;\n- სხვადასხვა დავალებების შესრულება.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსასურველია უმაღლესი განათლება (სფერო-ფაკულტეტი): სამართალმცოდნეობა ან ეკონომიკური ან საბუნებისმეტყველო-ტექნიკური ან სოციალური დარგები ან საჯარო პოლიტიკის ადმინისტრირება;\nუცხო ენა: სასურველი - ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება სამართლის ან ეკონომიკურ ან საჯარო ადმინისტრირება-მენეჯმენტის ან სოციალური ან საჯარო პოლიტიკის ადმინისტრირების სფეროში;\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა;\n- შედეგზე ორიენტირებულობა;\n- პასუხისმგებლობა;\n- ინიციატივობა;\n- ორგანიზებულობა;\n- კრიტიკული აზროვნება.\n\nკონკურსი ჩატარდება გასაუბრების სახით;\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით; \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nდაკავშირება მოხდება e-mail-ის საშუალებით;\nკონკურსში მონაწილეობის მსურველებმა გთხოვთ შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009 წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n- საქართველოს კანონი „ნორმატიული აქტების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}