{"general":{"position":"Chief Specialist (Instructor)","provided_by":"LEPL Achara Emergency and Urgent Situations  Management Agency","category":"Security","deadline":"2014/03/22","salary":"825 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"13920"},"contact":{"address":"ქ.ბათუმი","phone":"551098088","contact_person":"ია დოლიძე"},"job_description":"სამუშაოს აღწერა  - ფუნქციები და მოვალეობები:\n•სახანძრო უსაფრთხოების სფეროში არსებული წესების, დებულებებისა და საკანონმდებლო აქტების ცოდნა მის საფუძველზე სააგენტოს ბალანსზე დღეის მდგომარეობით რიცხული ტექნიკური საშუალებების სწორი ექსპლუატაციისა და გამოყენების მიმართულებით შესაბამისი პირების მომზადება/გადამზადება ან/და კვალიფიკაციის (თეორიული  და პრაქტიკული ცოდნის დონის)  ამაღლება სახანძრო მიმართულებით;\n•კონკრეტულ პირობებში მოქმედი პირების (სამაშველო დანაყოფი) მიერ ხანძრის პირობებში შესაბამისი უნარჩვევების გამომუშავება და ხელთ არსებული ტექნიკა მოწყობილობების, სატრანსპორტო საშუალებების, სწორი და მიზანმიმართული გამოყენების შესწავლა;\n•პერიოდული თეორიული და პრაქტიკული მეცადინეობების ჩატარება და ცოდნის დონის შემოწმება და კონტროლი.","additional_requirements":"ძირითადი მოთხოვნები:\n•უმაღლესი ან სპეციალური განათლება;\n•განათლების დამადასტურებელი დოკუმენტის ან/და სეტიფიკატის ქონა სახანძრო უსაფრთხოებისა და ტექნიკურ საკითხებში განათლების ქონის შესახებ ან/და გამოცდილების ქონა შესაბამის სფეროში;\n•ავტომანქანის მართვის უფლების დამადასტურებელი მოწმობა;\n•საოფისე და კომპიუტერული პროგრამების ცოდნა;\n•მინიმუმ 6 თვიანი სამუშაო გამოცდილება შესაბამისი მიმართულებით.\n\n\nკანდიდატს დამატებით მოეთხოვოს შემდეგი უნარჩვევები:\n•გუნდური მუშაობის უნარი; \n•ეფექტური კომუნიკაციის უნარი; \n•დაგეგმვისა და სამუშაო დროის ოპტიმალურად განაწილების უნარი; \n•მაღალი პასუხისმგებლობის გრძნობა;\n•გადაწყვეტილების მიღების უნარი.","additional_info":"1. კანდიდატმა საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე ,,ჩემი რეზიუმე\"-ს ,,დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს:\nა) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nბ)უმაღლესი განათლების/განათლების დამადასტურებელი მოწმობის ასლი (უცხოურენოვანი დიპლომის შემთხვევაში, ნოტარიულად დამოწმებული თარგმანი);\nგ)სამსახურის სტაჟის დამადასტურებელი დოკუმენტის სათანადოდ გაფორმებული ასლი (შრომის წიგნაკი (არსებობის შემთხვევაში) ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა, რომელშიც ასახული იქნება სამსახურის დაწყების და დასრულების სრული თარიღი და დაკავებული თანამდებობა). \n2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს სააგენტოს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე. კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n3. საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n4. აღნიშნულ პოზიციაზე კონკურსი მოიცავს სამ ეტაპს:\n    I ეტაპი – საბუთების შერჩევა/შეფასება;\n    II ეტაპი – ტესტირება;\n    III ეტაპი – გასაუბრება.","qualifications":{"degree":null,"work_experience":"Without working experience","profession":null,"age":"21 From","knowledge_legal_acts":"საკანონმდებლო აქტები:\n•სსიპ – აჭარის საგანგებო და გადაუდებელი სიტუაციების მართვის სააგენტოს დებულება;\n•საქართველოს კონსტიტუცია –  I, II თავი; \n•ზოგადი ადმინისტრაციული კოდექს ზოგადი ადმინისტრაციული კოდექსის პირველი და მეექვსე თავი; \n•საქართველოს კანონი - ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებისაგან მოსახლეობისა და ტერიტორიის დაცვის შესახებ; \n•საქართველოს პრეზიდენტის ბრძანებულება #415 - ბუნებრივი და ტექნოგენური ხასიათის საგანგებო სიტუაციებზე ეროვნული რეაგირების გეგმის დამტკიცების შესახებ; \n•საქართველოს შინაგან საქმეთა მინისტრის ბრძანება #649 ,,სახანძრო–სამაშველო დანაყოფებში შრომის დაცვისა და უსაფრთხოების ტექნიკის წესების დამტკიცების შესახებ’’;\n•საქართველოს შინაგან საქმეთა მინისტრის ბრძანება #738 ,,სახანძრო დაცვის სამსახურების მიერ ხანძრის ჩაქრობისა და საავარიო სამაშველო სამუშაოების წესდების დამტკიცების შესახებ’’;\n•საქართველოს შინაგან საქმეთა მინისტრის ბრძანება #571  ,,ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებებისა და სხვა საგანგებო სიტუაციებისას ადგილობრივი თვითმმართველობის ორგანოების სახანძრო-სამაშველო დანაყოფების და სახელმწიფო რწმუნებულის  გუბერნატორის ადმინისტრაციის რეგიონული საგანგებო სიტუაციების მართვის სამსახურის ძალებისა და საშუალებების ჩაბმის წესის დამტკიცების თაობაზე’’."},"computers":[],"languages":[]}