{"general":{"position":"Probation Officer of Probation Bureau at Samtskhe-Javakheti (Ninotsminda)","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Legal","deadline":"2013/07/19","salary":"1200 GEL","num_positions":"1","location":"Ninotsminda","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"5054"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ#42","phone":"2 23 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"პრობაციის ოფიცერი აწარმოებს პირობითი მსჯავრდებულის საქმეებს პრობაციის პერიოდში; თითოეული პირობით მსჯავრდებული პირისათვის, პრობაციის ბიუროს უფროსის ხელმძღვანელობით, შეიმუშავებს საპრობაციო ვადის ინდივიდულურ გეგმას და ახორციელებს მათზე ზედამხედველობას და კონტროლს; საჭიროებისამებრ აძლევს მათ რეკომენდაციებსა და რჩევებს სასჯელის აღსრულებასთან დაკავშირებით. უზრუნველყოფს სააღსრულებო მოქმედების შესრულებას;ხელს უწყობს საზოგადოებაში რესოციალიზაციასა და რეინტეგრაციაში; ეხმარება შრომით მოწყობაში, ეწევა მათთან აღმზრდელობით საქმიანიბას; პერიოდულად ამზადებს სხვადასხვა სახის ანგარიშებს/ოქმებს, სტატისტიკურ მონაცემებს და აწვდის ხელმძღვანელობას.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) უპირატესობა მიენიჭება საჯარო სამსახურში იურისტად, ფსიქოლოგად, პედაგოგად ან სოციალურ\nმუშაკად მუშაობის გამოცდილებას;\nგ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\nდ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nგანაცხადის წარდგენის წესი\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. კონკურსში მონაწილის ზღვრული ასაკი განისაზღვრება 65 წლით.\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით  მოხდება მისი შესაბამისობის დადგენა ვაკანტური თანამდებობისათვის დაწესებულ მოთხოვნებთან.\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსაკვალიფიკაციო მოთხოვნების შესაბამისი სხვა სერტიფიკატის ასლი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nკონკურსი\n\nკონკურსი ტარდება გასაუბრების სახით. \nკონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\nკონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!\nკანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\nპირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.","additional_info":"კონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\nგ) საქართველოს სისხლის სამართლის კოდექსის ზოგადი ნაწილი;\nდ) ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\nე) ,,ნარკოტიკული დანაშაულის წინააღმდეგ ბრძოლის შესახებ” საქართველოს კანონი;\nვ) ,,საჯარო სამსახურის შესახებ” საქართველოს კანონი;\nზ) ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ” საქართველოს კანონი;\nთ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29\nდეკემბრის №903 ბრძანება;\nი) ,,მსჯავრდებულთან ვიდეოპაემნით სარგებლობის წესის დამტკიცების თაობაზე” საქართველოს\nhttp://www.matsne.gov.ge 01032004022038016191\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 5 აპრილის\n№55 ბრძანება;\nკ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს პირობითი მსჯავრის გაუქმების საკითხთა განმხილველი\nმუდმივმოქმედი კომისიის დებულების დამტკიცების შესახებ” საქართველოს სასჯელაღსრულების,\nპრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 29 ნოემბრის №208 ბრძანება;\nლ) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილის სათანადო სახის დაზღვევით უზრუნველყოფის\nწესისა და პირობების დადგენის თაობაზე” საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული\nდახმარების საკითხთა მინისტრის 2012 წლის 29 თებერვლის №31 ბრძანება;\nმ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს\nმმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ეროვნული სააგენტოს ტერიტორიული ორგანოს – არასაპატიმრო სასჯელთა\nაღსრულებისა და პრობაციის ბიუროს ტიპური დებულების დამტკიცების შესახებ” საქართველოს\nსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 26 აპრილის\n№74 ბრძანება;\nნ) ,,საზოგადოებისათვის სასარგებლო შრომამისჯილისათვის კვების ხარჯების დანიშვნის წესისა და\nპირობების განსაზღვრის თაობაზე” საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული\nდახმარების საკითხთა მინისტრის 2011 წლის 17 ივნისის №107 ბრძანება.\nო) ,,არასრულწლოვანი მსჯავრდებულის რისკებისა და სასჯელის აღსრულების ინდივიდუალური გეგმის\nშედგენის პრინციპების, წესისა და ფორმების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების,\nპრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 18 იანვრის №9 ბრძანება;\nპ) ,, მსჯავრდებულის რისკების შეფასებისა და სასჯელის აღსრულების ინდივიდუალური გეგმის შედგენის\nპრინციპების, წესისა და ფორმის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და\nიურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 7 აპრილის №56 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}