{"general":{"position":"ადგილობრივი თვითმმართველობის ორგანოებთან ურთიერთობის სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებულის - გუბერნატორის ადმინისტრაცია ამბროლაურის, ლენტეხის, ონისა და ცაგერის მუნიციპალიტეტებში","category":"ადმინისტრაცია","deadline":"2014/09/28","salary":"680 ლარი","num_positions":"1","location":"ამბროლაური","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"17558"},"contact":{"address":"ამბროლაური, თამარ მეფის ქ. N1","phone":"599 612016","contact_person":"ხათუნა ლობჯანიძე"},"job_description":"ა) საქართველოს მთავრობის დავალების ან შესაბამისი სამინისტროს მიმართვის საფუძველზე აწარმოებს ადგილობრივ თვითმმართველ ერთეულებთან კონსულტაციებს ცალკეულ საკითხებზე;\r\n ბ) საქართველოს მთავრობის დავალების შესაბამისად უზრუნველყოფს ადგილობრივ თვითმმართველობის რეფორმის განხორციელების მხარდაჭერას, ანალიზისა და რეკომენდაციების მომზადებას;\r\n გ) შესაბამის სამსახურებთან კოორდინაციით სახელმწიფო რწმუნებულის-გუბერნატორისათვის წარსადგენად ამზადებს ინფორმაციასა და რეკომენდაციებს განათლების, მეცნიერების, კულტურისა და ძეგლთა დაცვის საკითხებზე\r\n დ) ახორციელებს სამსახურში შემოსული დოკუმენტების აღრიცხვას, სისტემატიზაციასა და შესრულების კონტროლს.","additional_requirements":"კონკურსანტს უნდა ჰქონდეს შემდეგი უნარ-ჩვევები:\r\nგუნდური მუშაობის უნარი;\r\nსამუშაოს დაგეგმვის უნარი;\r\nდროის მართვის უნარი;\r\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\r\nანალიზის უნარი;\r\nარგუმენტაციის უნარი;\r\nკომუნიკაბელურობა;\r\nკოლეგიალურობა;\r\nმიზანდასახულობა;\r\nდეტალებზე ორიენტირებულობა.","additional_info":"დამატებითი ინფორმაცია\r\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\r\n• განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\r\n• პირადობის დამადასტურებელი დოკუმენტის ასლი;\r\nკანდიდატმა დამატებითი ინფორმაციის ბლოკში უნდა ატვირთოს სარეკომენდაციო წერილი ან/და ცნობა-დახასიათება ბოლო სამუშაო ადგილიდან (სამუშაო გამოცდილების შემთხვევაში).\r\nკონკურსი ჩატარდება 2 ეტაპად:\r\n1. განაცხადების (აპლიკაციების) გადარჩევა;\r\n2. გასაუბრება.\r\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\r\nბ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\nგ) საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\r\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\r\nე) საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართვე­ლო­ბის კოდექსი“;\r\nვ) „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამ­ტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება;\r\nზ) საქართველოს კანონი „სამხედრო სარეზერვო სამსახურის შესახებ“;\r\nთ) საქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“;\r\nი) საქართველოს საბიუჯეტო კოდექსი."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}