{"general":{"position":"Chief Specialist - Financier of the Administrative-Economic Department (Chancellery)","provided_by":"LEPL Laboratory Research Center - Ministry of Agriculture of A/R Adjara","category":"Management","deadline":"2013/12/21","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11337"},"contact":{"address":"ქ. ბათუმი, დასახლება ქვედა სამება","phone":"591958080","contact_person":"რამაზ სურმანიძე"},"job_description":"ა) ცენტრში შემოსული და ადგილზე შექმნილი დოკუმენტაციის აღრიცხვა და კოორდინაცია;\nბ) საჭიროების შემთხვევაში კორესპონდენციის მიღებისა და გაგზავნის უზრუნველყოფა; შესაბამის ელექტრონულ (საფოსტო) პროგრამაში მუშაობა;\nგ) სააგენტოს საქმეთა ნომენკლატურის შექმნისა და საარქივო საქმისწარმოების პროცედურების განხორციელება;\nდ) საჭიროების შემთხვევაში, სააგენტოს ნომენკლატურის შესაბამისად დოკუმენტაციის განთავსება შესაბამის საქაღალდეებში;\nე) შესაბამის ჟურნალში ბრძანებების აღრიცხვა;\nვ)ცენტრის მუშაობაში მონაწილეობის მიღება და განყოფილების უფროსის მითითებების და დავალებების შესრულება;\nზ) შემოსული და გასული კორესპონდენციის რეგისტრაცია, ზემდგომი ორგანოებისა და ცენტრის ხელმძღვანელის გადაწყვეტილებათა შესრულებაზე კონტროლი;\nთ) შესრულებული დოკუმენტაციის აღრიცხვა;","additional_requirements":"1.მუშაობის არანაკლებ 1 წლის სტაჟი;\n2.ერთ-ერთი უცხო ენა (სასურველია);\n\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - ტესტირება. \n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ)აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს შრომის კოდექსი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nე) საქართველოს კანონი ,,საჯარო სამართლის იურიდიული პირის შესახებ’’.\nვ)  საქართველოს კანონი \"ნორმატიული აქტების შესახებ\"\nზ)“აჭარის ავტონომიური რესპუბლიკის მთავრობის 2012 წლის 24 ივლისის №23 დადგენილებით დამტკიცებული საჯარო სამართლის იურიდიული პირის - ლაბორატორიული კვლევითი ცენტრის დებულება\nთ) საქართველოს პრეზიდენტის 1999 წლის 01 ივლისის  414 ბრძანებულება „საქმისწარმოების ერთიანი წესების“ დამტკიცებისა და ამოქმედების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}