{"general":{"position":"Financial Officer","provided_by":"Millennium Challenge Account – Georgia (MCA-Georgia)","category":"Finances","deadline":"2012/11/21","salary":"From 2000 GEL - To 2500 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1011"},"contact":{"address":"რუსთაველის გამზ.8","phone":"2281186","contact_person":"მაია ლემონჯარია"},"job_description":"•\tAdhere to all financial management provisions of the Compact and related documents.\n•\tParticipate actively in the establishment of internal controls for all major work streams; ensure that all processes are auditable.\n•\tParticipate in the preparation of MCA-Georgia’s annual/quarterly budgets, with breakdowns by Program and other needs of the management. Assist/direct Programs in the development of their operating budgets. Monitor expenses against budget.\n•\tMaintain proper accounting of all MCC funded financial transactions. Record all transactions into the respective accounting journal/s, develop the system to transform them into appropriate ledger/s, prepare monthly/quarterly Trial Balance, FS’s and other reports as and when required by the management. Develop accounting reports for programs, including special reports required by MCC, MCA-Georgia, the BoD, or other relevant entities.\n•\tDevelop RFP and monitor the process of hiring of the Fiscal Agent, who is responsible for ensuring and certifying that disbursements are properly authorized and documented; \n•\tParticipate in the development of the Interim Fiscal Accountability Plan (IFAP), which is a financial operations manual. \n•\tParticipate in the preparation of an audit plan to meet the audit requirements of MCC’s Office of Inspector General (OIG). Work with MCA-Georgia’s external auditor.\n•\tWork with Ministry of Finance to develop simple, sound and reliable procedure for Tax Reimbursement to ensure that MCC funds are exempt from all taxes as detailed in the 609(g) Agreement.\n•\tSupervise the processing and analysis of project-related expenses and ensure that they are in accordance with the approved budget, MCC policies, and government procedures.","additional_requirements":"•\tExcellent understanding of financial and managerial accounting\n•\tExperience in developing various financial procedures\n•\tKnowledge of Tax accounting legislation of Georgia\n•\tExperience in the preparation of FS’s according to internationally accepted practices (IFRS, GAAP)\n•\tExperience in working under pressure and tight deadlines\n•\tGood communication skills\n•\tExcellent knowledge of MS Office programs (MS Word, MS Excel, MS PowerPoint)","additional_info":"Not Indicated","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Finances","age":null,"knowledge_legal_acts":"საქართველოს საგადასახადო კანონმდებლობა"},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}