{"general":{"position":"Intern at the Department of Accounting and Reporting","provided_by":"Ministry of Finance and Economy of A/R Adjara","category":"Economy","deadline":"2014/06/15","salary":"Unpaid","num_positions":"1","location":"Batumi","job_type":"Internship","probation_period":"Not Indicated","vacancy_id":"15908"},"contact":{"address":"ბათუმი, მ. კომახიძის 119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა) მონაწილეობას მიიღებს არაფინანსური და ფინანსური აქტივებისა (ვალდებულებების) და სხვა დებიტორული (კრედიტორული) დავალიანებების ინვენტარიზაციაში; \nბ) უზრუნველყოფს ბუღალტრული აღრიცხვის დოკუმენტების დადგენილი წესით შენახვას და არქივში ჩაბარებას; \nგ) განახორციელებს ეკონომიკური მოვლენების აღრიცხვას ბიუჯეტიდან მიღებული და კანონმდებლობით განსაზღვრული დაფინანსების სხვა წყაროების მიხედვით;  \nდ) მონაწილეობას მიიღებს დეპარტამენტის მიერ განხორციელებულ სხვა ფუნქცია მოვალეობებში.","additional_requirements":"•\tუმაღლესი ეკონომიკური განათლება ან უმაღლესი სასწავლებლის დამამთავრებელი კურსის სტუდენტი;\n•\tაუცილებელია განათლების დამადასტურებელი დოკუმენტის (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან) ასლის ატვირთვა.","additional_info":"•\tსტაჟირების ხანგრძლივობა - 3 თვე.\n•\tსტაჟიორთა შერჩევა მოხდება კონკურსის წესით. შესარჩვევი კონკურსი გაიმართება ორ  ეტაპად:\nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას:\nმეორე ეტაპზე - გაიმართება გასაუბრება.","qualifications":{"degree":"Student","work_experience":null,"profession":"Economist","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“.\nვ) „ბიუჯეტის დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანება;\nზ) „ავტონომიური რესპუბლიკების რესპუბლიკური და ადგილობრივი თვითმმართველი ერთეულების ბიუჯეტების დაფინანსებაზე მყოფი საბიუჯეტო ორგანიზაციების მიერ ვალდებულების აღებისა და გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2011 წლის 14 ივნისის N336 ბრძანება."},"computers":[],"languages":[]}