{"general":{"position":"Chief Specialist of the Organizational, Informational and Material-Technical Support Division of Tskaltubo Municipality Council","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2013/12/11","salary":"560 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9329"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0436 - 22 50 01","contact_person":"ნოდარ კაპანაძე"},"job_description":"ა) საკრებულოს კომისიების სამუშაო გეგმების საფუძველზე მოამზადოს საკრებულოს კვარტალური სამუშაო გეგმის პროექტები, გააკონტროლოს სამუშაო გეგმით გათვალისწინებული საკითხების განხილვის ვადების დაცვა;\nბ) უზრუნველყოს საკრებულოს საფინანსო-საბიუჯეტო კომისიისა და სამანდატო, საპროცედურო საკითხთა, ეთიკისა და ადამიანის უფლებების დაცვის  კომისიის სხდომის ოქმებისა და მიღებული გადაწყვეტილებების გაფორმება;\nგ) მოახდინოს წყალტუბოს მუნიციპალიტეტის ფიზიკური და კერძო სამართლის იურიდიული პირების მფლობებობაში (სარგებლობაში) არსებულ მიწის ნაკვეთებზე საკუთრების უფლების აღიარების მუდმივმოქმედი კომისიის სხდომებზე მიღებული გადაწყვეტილებების კომპიუტერულ-ტექნიკური დამუშავების უზრუნველყოფა.\nდ) ორგანიზაცია გაუწიოს საკრებულოს კომისიებისა და ფრაქციების სხდომებზე მოწვეულ პირთა გაფრთხილებასა და მოწვევას, მოახდინოს მათი რეგისტრაცია;\nე) ორგანიზაციული დახმარებას გაუწიოს საკრებულოს წევრებს კანონით განსაზღვრული უფლებამოსილების განხორციელებაში.","additional_requirements":"კონკურსში მონაწილეობის მსურველმა კანდიდატმა საკონკურსო კომისიას უნდა წარუდგინოს:\n\nა)  განცხადება  კონკურსში მონაწილეობის შესახებ;\nბ) Curriculum Vitae ( cv);\nგ) საქართველოს მოქალაქის პირადობის  მოწმობის  ასლი;\nდ) განათლების ან შესაბამისი კვალიფიკაციის მოწომობა ( ასლი);\nე) სამოტივაციო წერილი.","additional_info":"კონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში,  თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებული სხვა დოკუმენტებს.\nვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ  ვებგვერდზე: www.hr.gov.ge, აგრეთვე შესაძლებელია არაელექტრონული ფორმითაც, შემდეგ მისამართზე: ქალაქი წყალტუბო, შანიძის ქ. №1\nკონკურსანტი ვალდებულია განცხადება კონკურსში მონაწილეობის შესახებ  შეიტანოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე.\nგანისაზღვრა კონკურსის  ჩატარების შემდეგი ფორმები: ტესტირება, შემდგომ გასაუბრება, კონკრეტული  თარიღები დამატებით  გეცნობებათ დარეგისტრირებულ კანდიდატებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია\nბ) ევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”\nგ) საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ”\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი \nე) საქართველოს კანონი ,,ნორმატიული აქტების შესახებ’’\nვ) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ’’\nზ) საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ’’\nთ),,წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება.\nი),,წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2013წლის 22 აგვისტო №16 დადგენილება\nკ)შესაბამისი სტრუქტურული ერთეულის დებულება\nლ)”საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}