{"general":{"position":"Senior Specialist at the Local Government Relations","provided_by":"State Representative-Governor of Akhmeta,Gurjaani,Dedoplistskaro,Telavi,Lagodekhi,Sagarejo,Kvareli Municipality","category":"Legal","deadline":"2014/10/19","salary":"750 GEL","num_positions":"1","location":"Telavi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17998"},"contact":{"address":"თელავი, ერეკლე II გამზირი N16","phone":"599806506","contact_person":"სოფიო მიქელაძე"},"job_description":"- საქართველოს კონსტიტუციის 73-ე მუხლის პირველის პუნქტის „კ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში საქართველოს მთავრობისათვის წარსადგენად საკრებულოს საქმიანობის შეჩერების ან დათხოვნის შესახებ წინადადების მომზადება;\r\n- \"ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ\" საქართველოს კანონით დადგენილი წესის თანახმად განხორციელებული სახელმწიფო ზედამხედველობასთან დაკავშირებით საქართველოს მთავრობის და საქართველოს პარლამენტისათვის წარსადგენად ანგარიშის მომზადება;\r\n-\"ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ\" საქართველოს კანონით დადგენილი წესის თანახმად ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სამართლებრივი და დელეგირებული უფლებამოსილებების მათ მიერ სახელმწიფო ინტერესების შესაბამისად განხორციელების სახელმწიფო ზედამხედველობის უზრუნველყოფის მიზნით შესაბამისი ღონისძიების გატარება; \r\n- კომპეტენციის ფარგლებში სახელმწიფო რწმუნებულის - გუბერნატორისათვის სათანადო ინფორმაციისა და რეკომენდაციების მომზადება.","additional_requirements":"განათლება:\r\n- უმაღლესი განათლება, პროფესია: იურისტი.\r\nგამოცდილება:\r\n– საჯარო სამსახურში იურისტად მუშაობის არანაკლებ 3 წლის სამუშაო გამოცდილება.\r\nსასურველია უცხო ენის ცოდნა - რუსული, ინგლისური.\r\nუნარები:\r\n- წერის(ელექტრონული მიმოწერის) უნარი;\r\n- ანალიზის და ადაპტაციის უნარი;\r\n- არგუმენტაციის უნარი;\r\n- კომუნიკაბელურობა, მიზანდასახულობა, გუნდურობა.","additional_info":"„საჯარო სამსახურის შესახებ“ საქართველოს კანონის შესაბამისად სახელმწიფო რწმუნებულის- გუბერნატორის ადმინისტრაცია სსიპ - საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის (www.hr.gov.ge) მეშვეობით აცხადებს კონკურსს სახელმწიფო რწმუნებულის- გუბერნატორის ადმინისტრაციის ვაკანტურ თანამდებობებზე შემდეგი პირობებით:\r\n1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს უმაღლესი განათლება, მიაღწია 21 წლის ასაკს და ფლობს საქართველოს სახელმწიფო ენას, აკმაყოფილებს ვაკანტური თანამდებობისათვის წაყენებულ საკონკურსო საკვალიფიკაციო მოთხოვნებს.\r\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge).\r\n3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\r\nა) უმაღლესი განათლების მოწმობის ასლი;\r\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\r\nგ) ერთი რეკომენდაცია მიმდინარე ან წინა სამუშაო ადგილებიდან, ან სასწავლო დაწესებულებიდან რეკომენდატორის მიერ ხელმოწერით დადასტურებული.\r\n4. კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\r\n5. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსში მონაწილეობას.\r\nკონკურსს ატარებს სახელმწიფო რწმუნებულის გუბერნატორის ადმინისტრაციის საკონკურსო-საატესტაციო კომისია, რომელიც დაადგენს კონკრეტული ვაკანტური თანამდებობისათვის დაწესებულ საკონკურსო საკვალიფიკაციო მოთხოვნებთან კანდიდატის შესაბამისობას. \r\nკონკურსი ჩატარდება 2 ეტაპად:\r\nI ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\r\nII ეტაპი - გასაუბრება.\r\nგასაუბრებაზე კანდიდატმა თან უნდა იქონიოს პირადობის დამადასტურებელი დოკუმენტი. \r\nშენიშვნა: განცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანდიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\r\n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\r\n3. საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\r\n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\r\n5. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“;\r\n6. „სახელმწიფო რწმუნებულის - გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის #308 დადგენილება;\r\n7. საქართველოს საბიუჯეტო კოდექსი;\r\n8. საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\r\n9. საქართველოს კანონი ადგილობრივი თვითმმართველობის ორგანოების საქმიანობის სახელმწიფო ზედამხედველობის შესახებ“;\r\n10. საქართველოს კანონი „ადგილობრივი თვითმმართველი ერთეულის ქონების შესახებ“."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Internet Explorer","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}