{"general":{"position":"Nurse  at the Medical and Histological Examination Unit of the  Achara Regional Forensic Department","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Expertise","deadline":"2014/07/03","salary":"700 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16190"},"contact":{"address":"თბილისი, ჭავჭავაძის გამზ. #84","phone":"2258484","contact_person":"ნინო დავლიანიძე"},"job_description":"სასამართლო სამედიცინო ექსპერტის ტექნიკური დახმარება ექსპერტიზის ჩატარების, გვამის გამოკვლევის და სხვა სამედიცინო საქმიანობის დროს;\nგვამის მოწესრიგება;\nგვამის შემურვა (ბალზამირება);\nმორგის ტექნიკური მომსახურება;\nტექნიკური, ქიმიური და ბიოლოგიური უსაფრთხოების უზრუნველყოფა და დაცვა;\nმორგში გვამის მიღება-გაცემა და დოკუმენტირება; \nმორგის დოკუმენტაციის წარმოება.","additional_requirements":"ტექნიკური განათლება;\nსანიტრად ან ექთნად მუშაობის  გამოცდილება არანაკლებ ორი წლისა.\nპიროვნული უნარ-ჩვევები:\nსტრესულ გარემოში მუშაობის უნარი;\nპასუხისმგებლობის გრძნობა.\nგუნდური მუშაობის უნარი","additional_info":"კონკურსში მონაწილეობის უფლება აქვს საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს შესაბამისი განათლება, ფლობს სახელმწიფო ენას და აკმაყოფილებს ვაკანტური პოზიციის დასაკავებლად გამოცხადებული კონკურსის მოთხოვნებს. \nკონკურსში მონაწილეობის მისაღებად კანდიდატებმა განაცხადი უნდა შეავსონ ვებ-გვერდზე www.hr.gov.ge საჯარო სამსახურის ბიუროს ადმინისტრირებულ ვებ-გვერდზე მითითებული ვადის  ჩათვლით.\nკონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი -  აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი - გასაუბრება. \nკონკურსის მეორე ეტაპზე - გასაუბრებაზე, მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს. გასაუბრებაზე საკონკურსო-საატესტაციო კომისია გადაწყვეტილებას მიიღებს ქულათა სისტემის საფუძველზე;\nკომისია გადაწყვეტილებას მიიღებს საკონკურო განაცხადების მიღების დასრულებიდან მაქსიმუმ 2 თვის ვადაში.","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"საჯარო სამართლის იურიდიული პირის – ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს  დებულება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}