{"general":{"position":"სასამართლოს აპარატის საკადრო და საორგანიზაციო საკითხთა განყოფილების ქსელის ადმინისტრატორი","provided_by":"ხელვაჩაურის რაიონული სასამართლო","category":"IT მხარდაჭერა","deadline":"2013/08/27","salary":"475 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"5663"},"contact":{"address":"ქ. ბათუმი, ფრიდონ ხალვაშის გამზ. №358","phone":"577 14 88 96","contact_person":"ჟუჟუნა ბარამიძე"},"job_description":"-სასამართლოს ქსელის გამართულად მუშაობის უზრუნველყოფა;\n-დანერგილი პროგრამული უზრუნველყოფის, შეცდომების ანალიზი, პრობლემების დიაგნოსტიკა;\n-გარე მოწყობილობების დაინსტალირება და გამართულად მუშაობის უზრუნველყოფა;\n-სასამართლოს ვებ-გვერდის განახლება.","additional_requirements":"ა)უმაღლესი ტექნიკური განათლება ეკონომიკური ან ინფორმაციული ტექნოლოგიების განხრით;\nბ)ინფორმაციული ტექნოლოგიების, პროგრამული უზრუნველყოფის ან ინფრასტრუქტურის სფეროში მუშაობის არანაკლებ 1-წლიანი  გამოცდილება; \nგ)MS Project Server; MS Windows; MS Office (Word, Excel, Internet Explorer); MS Outlook პროგრამების სრულყოფილი ცოდნა.","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ხელვაჩაურის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მისამართი: ქ.ბათუმი, ფრიდონ ხალვაშის გამზ. №358).\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":"ინფორმაციული ტექნოლოგიები","age":"21 დან","knowledge_legal_acts":"ა)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Windows","knowledge":"კარგი"},{"program":"Windows Server","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}