{"general":{"position":"Programmer of the Web Resources Management Department","provided_by":"LEPL Financial Analytical Service","category":"Informational Technologies (IT)","deadline":"2014/01/15","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"11928"},"contact":{"address":"ქ.თბილისი გორგასლის ქ.16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":"•\tSharePoint-ის ბაზაზე კომპლექსური გადაწყვეტილებების შემუშავება შემდეგი ტექნოლოგიების გამოყენებით: InfoPath, forms services, content management, metadata, business data catalog და web services;\n•\tSharePoint-ის ცოდნის დონე უნდა მოიცავდეს ისევე როგორც არქიტექტურულ დიზაინს, ასევე web part-ების შემუშავებას, არსებული სისტემების მენეჯმენტს, ხარვეზების აღმოფხვრას;\n•\tმონაწილეობა IT და ვებ-პროექტების განხორციელებაში;\n•\tსხვა მოვალეობებისა და დავალებების შესრულება დეპარტამენტის უფროსის და სამსახურის ხელმძღვანელობის მითითებით.","additional_requirements":"•\tსამუშაო გამოცდილება: 3 წელი (შესაბამის სფეროში მუშაობის გამოცდილება);\n•\tპრეტენდენტმა უნდა მიუთითოს სია და შესაბამისი ლინკები, თუ რომელი IT-პროექტების და/ან ვებ-პროექტების განხორციელებაში მიუღია მონაწილეობა;\n•\tპრეტენდენტმა უნდა მიუთითოს თავისი პროფესიული ინტერნეტ-აქტივობების შესახებ.\n\nუნარ-ჩვევები:\n\n•\tგუნდური მუშაობის უნარი;\n•\tშრომისმოყვარეობა, ახალი ცოდნისა და ტექნოლოგიების ათვისების უნარი;\n•\tერთდროულად რამოდენიმე ამოცანაზე მუშაობის უნარი;\n•\tორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n•\tკომუნიკაბელურობა და მომხმარებლებთან ურთიერთობის უნარი;\n•\tპუნქტუალობა და დროის ეფექტიანი მართვა;\n•\tმშვიდი, გაწონასწორებული ხასიათი;\n•\tმზაობა ზეგანაკვეთური სამუშაოების შესრულებისთვის.","additional_info":"საქართველოს ფინანსთა სამინისტროს სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას, შესაბამისი მომსახურეობის გაწევას. სამსახური ავითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, ელექტრონულ სერვისებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ახორციელებს ახალ პროექტებს ელექტრონული მთავრობის სფეროში. სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტიანი ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული და კიბერ-უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":"Information Technology","age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS Office Sharepoint","knowledge":"Very Good"},{"program":"HTML v4","knowledge":"Good"},{"program":"HTML v5","knowledge":"Good"},{"program":"PHP","knowledge":"Good"},{"program":"Internet/Web browsers","knowledge":"Very Good"},{"program":"CMS","knowledge":"Good"},{"program":"MS office applications","knowledge":"Very Good"},{"program":"MS SharePoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}