{"general":{"position":"Senior Inspector of Safety Division at N8 Imprisonment and Closed Penitentiary Establishment","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/01","salary":"1130 GEL","num_positions":"5","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8096"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"2752384","contact_person":null},"job_description":"უსაფრთხოების განყოფილების ძირითადი ამოცანებია:\nა)დაწესებულების მოსამსახურეების, ბრალდებულთა და დაწესებულების ტერიტორიაზე მყოფი სხვა პირების უსაფრთხოების უზრუნველყოფა;\nბ)სასჯელის მოხდის დადგენილი წესის დარღვევის აღკვეთა/გამოვლენა და დანაშაულის მზადების სტადიაში აცილება/აღმოფხვრა;\nგ)კომპეტენციის ფარგლებში, ბრალდებულთა შეხვედრების, მათ მიერ დაწესებულების დებულებისა და დღის განრიგის დაცვაზე კონტროლი;\nდ)საქართველოს კანონმდებლობით გათვალისწინებული სხვა ამოცანები.","additional_requirements":"1.ოპერატიულ-სამძებრო საქმიანობის კუთხით არანაკლებ 2-წლიანი მუშაობის გამოცდილება;\n2.სტრესულ სიტუაციებში მუშაობის უნარი;\n3.დამარწმუნებელი კომუნიკაციის უნარი;\n4.პუნქტუალურობა;\n5.პასუხისმგებლობის მაღალი გრძნობა;\n6.ლოგიკური აზროვნების უნარი;\n7.მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა;\n8.მამაკაცებისათვის (I-V ასაკობრივი ჯგუფის მიხედვით) ფიზიკური დონის განმსაზღვრელი ნორმატივები.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n•\"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"უსაფრთხოების განყოფილების უფროსი ინსპექტორის ვაკანტური თანამდებობის დასაკავებლად კანდიდატებს მოეთხოვებათ შემდეგი სამართლებრივი აქტების ცოდნა: ა) საქართველოს კონტიტუციის II თავი; ბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი; გ) პატიმრობის კოდექსი; დ) საქართველოს კანონი „ოპერატიულ-სამძებრო საქმიანობის შესახებ“; ე) სისხლის სამართლის კოდექსი; ვ) სისხლის სამართლის საპროცესო კოდექსი; ზ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება; თ) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება; ი) „თავისუფლების აღკვეთის დაწესებულებაში მსჯავრდებულთა გადაყვანის წესისა და პირობების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 11 თებერვლის №21 ბრძანება; კ) „პატიმრობისა და თავისუფლების აღკვეთის დაწესებულებიდან საერთო პროფილის საავადმყოფოში, სასჯელაღსრულების დეპარტამენტის ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრსა და ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებაში დაავადებულ ბრალდებულთა/მსჯავრდებულთა გადაყვანის წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 10 მარტის №38 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}