{"general":{"position":"Not Indicated","provided_by":"Shuakhevi  Municipality Assembly","category":"Local Government","deadline":"2014/11/23","salary":"810 GEL","num_positions":"1","location":"Shuakhevi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"20344"},"contact":{"address":"დაბა შუახევი, თამარ მეფის ქN30","phone":"599 85 21 20","contact_person":"ამირან ხიმშიაშვილი"},"job_description":"ახორციელებს შუახევის მუნიციპალიტეტის საკრებულოს დადგენილებების, განკარგულებების, პროექტების მომზადებას და საკრებულოს თავმჯდომარისათვის წარდგენას. \r\n უზრუნველყოფს საკრებულოს თავმჯდომარის მიერ გამოსაცემი სამართლებრივი აქტების პროექტების მომზადებას, აგრეთვე კოორდინაციას უწევს საკრებულოს სხდომაზე განსახილველად წარსადგენი სამართლებრივი აქტების პროექტების საბოლოო რედაქციის შემუშავებას და ამზადებს სათანადო დოკუმენტაციას;.\r\nშესაბამისი დავალების შემთხვევაში ახორციელებს საკრებულოს ინტერესების დაცვას სახელმწიფო ორგანოებთან, კერძო და საჯარო სამართლის იურიდიულ პირებთან ურთიერთობის დროს (მათ შორის ამ ორგანოთა სხდომებზე, თათბირებზე და ა.შ.)\r\nახორციელებს საკრებულოს ბიუროს, საკრებულოს თანამდებობის პირებისა და საკრებულოს კომისიებისათვის   სამართლებრივი მომსახურების უზრუნველყოფას.\r\n ახორციელებს საკრებულოს ნორმატიულ სამართლებრივი აქტების მომზადებასა და საქართველოს საკანონმდებლო მაცნეში გამოქვეყნების  უზრუნველყოფას.  \r\nახორციელებს საკრებულოს თავმჯდომარის, და საკრებულოს წარმომადგენლობას საქართველოს საკონსტიტუციო სასამართლოში, საქართველოს  საერთო სასამართლოებში, ასევე სხვა დაწესებულებებში (ორგანიზაციებში);\r\nსამართლებრივ დახმარებას უწევს საკრებულოს წევრებს კანონით განსაზღვრული უფლებამოსილების განხორციელებაში;\r\nთავისი კომპეტენციის ფარგლებში განიხილავს  მოქალაქეთა წერილებსა და საჩივრებს;\r\nასრულებს აპარტის უფროსის სხვა დავალებებს.\r\nახორციელებს საქართველოს კანონმდებლობითა და საკრებულოს ნორმატიულ სამართლებრივი აქტებით მინიჭებულ სხვა უფლებამოსილებებს.","additional_requirements":"გუნდური მუშაობის უნარი;\r\nსამუშაოს დაგეგმვის უნარი;\r\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\r\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\r\nდროის მართვის უნარი;\r\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\r\nანალიზის, არგუმენტაციის უნარი;\r\nადაპტაციის უნარი;\r\nკომუნიკაბელურობა, კოლეგიალობა;\r\nმიზანდასახულობა;\r\nდეტალებზე ორიენტირებულობა","additional_info":"კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს და გამოგზავნოს განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტაციის ასლ(ებ)ი\r\nკონკურსის ეტაპები:\r\nეტაპი I - განცხადების გადარჩევა (კონკურსის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას);\r\nეტაპი II - ტესტირება (კონკურსის მესამე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც გადალახავს შესაბამისი ტესტის მაქსიმალურ ქულათა 55%-იან ზღვარს);\r\nეტაპი III - გასაუბრება (გასაუბრების ჩატარდება საკონკურსო-საატესტაციო კომისიასთან)","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია; \r\nბ) ევროპული ქარტია - „ადგილობრივი თვითმმართველობის შესახებ“; (http://batumi.ge/ge/index.php?page=show&sec=120); \r\nგ) საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“ \r\nდ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; \r\nე) საქართველოს ზოგადი ადმინისტრაციული კოდექსი.\r\nვ) საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\r\nზ) „ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\r\nვ)შუახევის მუნიციპალიტეტის საკრებულოს 2014 წლის 17 ივლისის N3 დადგენილება \"შუახევის მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი)  დამტკიცების შესახებ\";\r\nზ)შუახევის მუნიციპალიტეტის საკრებულოს 2014 წლის 17 ივლისის N9 დადგენილება \"შუახევის მუნიციპალიტეტის საკრებულოს აპარატის  დებულების დამტკიცების შესახებ\"."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}