{"general":{"position":"Leading Specialist of the Division for Material-Technical Maintenance at the Imrpisonment and Closed Type Imprisonment N7 Unit","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/05","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8865"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"1.პირადად აგებს პასუხს საწყობის მეურნეობის აღრიცხვაზე;\n2.უზრუნველყოფს ფასეულობათა მიღების დროს არ დაუშვას ნაკლებობა და ზედმეტობა;\n3.ევალება საწყობის ყოველდღიური ნაშთების გამოყვანა;\n4.პირადად ახდენს საწყობიდან ფასეულობების გაცემას.","additional_requirements":"ა) შესაბამისი უმაღლესი განათლება;\nბ) არანაკლებ 2-წლიანი მუშაობის გამოცდილება;\nგ) შესაბამისი საკანონმდებლო ბაზის ცოდნა;\nდ) ლოგიკური აზროვნების უნარი;\nე) საოფისე კომპიუტერული პროგრამების ცოდნა.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n• \"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონტიტუციის II თავი;\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nგ) პატიმრობის კოდექსი;\nდ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება;\nე) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება;\nვ) „საკანონმდებლო, აღმასრულებელი და სასამართლო ხელისუფლების ორგანოების, საჯარო სამართლის იურიდიული პირების, სახელმწიფო ბიუჯეტის დაფინანსებაზე მყოფი სხვა ორგანიზაციების, აგრეთვე საზღვარგარეთ საქართველოს დიპლომატიური წარმომადგენლობებისა და საკონსულო დაწესებულებების ბალანსზე რიცხული ამორტიზებული ან გამოუყენებელი ძირითადი აქტივების ჩამოწერისა და მის შედეგად მიღებული ქონების განკარგვის წესის შესახებ“ დებულების დამტკიცების თაობაზე“ საქართველოს მთავრობის 2010 წლის 22 მარტის N82 დადგენილება;\nზ) „საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}