{"general":{"position":"Procurement Consultant","provided_by":"Roads Department of Georgia","category":"Procurement","deadline":"2012/10/06","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"909"},"contact":{"address":"საქართველო, თბილისი, 0160, ალ. ყაზბეგის გამზირი #12","phone":"995 322 37-05-08 (301)","contact_person":null},"job_description":"კონსულტანტი შესყიდვების საკითხებში პასუხისმგებელია განმახორციელებელი უწყების შესყიდვის ღონისძიებებთან დაკავშირებულ ყველა ასპექტზე. ნებისმიერი საქონლისა და სამუშაოს შესყიდვა უნდა მოხდეს მსოფლიო ბანკის ინსტრუქციების თანახმად: “საქონლის, სამუშაოებისა და არასაკონსულტაციო მომსახურების შესყიდვა რეკონსტრუქციისა და განვითარების საერთაშორისო ბანკის (IBRD) სესხის და განვითარების საერთაშორისო ასოციაციის (IDA) კრედიტების ფარგლებში” (2011 წლის იანვრის გამოცემა, რედაქტირებული 2011 წლის მაისში), ხოლო საკონსულტაციო მომსახურების შემთხვევაში მსოფლიო ბანკის შემდეგი ინსტრუქციების თანახმად: “მსოფლიო ბანკის სესხის ამღების მიერ კონსულტანტების შერჩევა და დაქირავება რეკონსტრუცქიისა და განვითარების საერთაშორისო ბანკის (IBRD) სესხის და განვითარების საერთაშორისო ასოციაციის (IDA) კრედიტებისა და გრანტების ფარგლებში”, 2011 წლის იანვრის გამოცემა, რედაქტირებული 2011 წლის მაისში (“კონსულტანტების სახელმძღვანელო პრინციპები”). კონსულტანტი შესყიდვების საკითხებში პასუხისმგებელი უნდა იყოს ყველა საქონლის, სამუშაოს, არასაკონსულტაციო და საკონსულტაციო მომსახურებასთან დაკავშირებული შესყიდვების განხორციელებაზე. კერძოდ, მან უნდა: \n- განახორციელოს პროექტებით გათვალისწინებული შესყიდვების ღონისძიებები, მათ შორის პროექტის ციკლის ყველა ეტაპზე შესყიდვების კომერციული და იურიდიული ასპექტების განხილვა და დამუშავება, ისევე როგორც სისტემური და შესყიდვებთან დაკავშირებული სხვა საკითხების ანალიზი, შესყიდვების დაგეგმვა, განხორციელება და მენეჯმენტი.\n- მოამზადოს შესყიდვების დოკუმენტაცია, მათ შორის საქონლის, სამშენებლო სამუშაოებისა და მომსახურეობების შესყიდვის გეგმები, შესყიდვების გრაფიკი, სამართლებრივი შეთანხმებები და ხელშეკრულებები. \n- საჭიროებისამებრ მოიპოვის ბანკის მხრიდან თანხმობები და სხვა სახის დასტური.\n- უზრუნველყოს ტენდერის ჩატარების შესახებ განცხადებებისა და საინფორმაციო შეტყობინებების დროულად გამოქვეყნება.\n- უზრუნველყოს სატენდერო წინადადებების შეფასება, ხელშეკრულების/დანართების მომზადება და საკონტრაქტო დავების მოგვარება.","additional_requirements":"- კონსულტანტი უნდა აკმაყოფილებდეს შემდეგ  მოთხოვნებს:\n-მაგისტრის ან უფრო მაღალი ხარისხი შესაბამის დარგში (მაგ: საინჟინრო საქმე,იურისპრუდენცია, შესყიდვები, ბიზნესი ან კომერციული საქმიანობა);\n-საერთაშორისო შესყიდვებისა და სახელმწიფო შესყიდვების სისტემების კონცეფციების, პრინციპებისა და მიდგომების სათანადოდ ცოდნა.\n- პროფესიული ცოდნა და სპეციფიური გამოცდილება შესყიდვების ძირითად სფეროებში/დარგებში (მაგ: საქონელი; მზა საქონელი; აღჭურვილობები; სამშენებლო კონტრაქტების სხვადასხვა ფორმები; საკონსულტაციო მომსახურეობების შერჩევა/კონტრაქტის გაფორმება; სატენდერო/საკონტრაქტო დოკუმენტაციის მომზადება საქონლის, სამუშაოების და მომსახურეობის საერთაშორისო შესყიდვებისთვის). \n- ბანკის მიერ საკრედიტო ოპერაციების ყველა ეტაპისთვის შესყიდვების ტექნიკური, კომერციული და სამართლებრივი ასპექტების ცოდნა და გაგების უნარი. \n- კომუნიკაციის და მოლაპარაკების წარმართვის კარგი უნარი და თავდაჯერებულობა პრობლემური საკითხების წარმოდგენის, განხილვისა და გადაჭრისას, როგორც წერილობით ასევე ვერბალურად.","additional_info":"კონსულტანტი შესყიდვების საკითხებში იმუშავებს სრული განაკვეთით 12 თვიანი კონტრაქტის საფუძველზე, დამაკმაყოფილებელი შესრულების შემთხვევაში საქმიანობის გაგრძელების პერსპექტივით.\nგანაცხადს თან უნდა ახლდეს ინტერესის გამოხატვის წერილი და CV ქართულ და ინგლისურ ენებზე. განაცხადი უნდა გამოაგზავნოთ ელექტრონულ ფოსტაზე: info@georoad.ge. გთხოვთ, განაცხადის გამოგზავნისას შესაბამის ველში მიუთითეთ პოზიცია, რომელზეც შემოგაქვთ განაცხადი. განაცხადების წარმოდგენის ბოლო ვადაა 2012 წლის 11 ოქტომბერი.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}