{"general":{"position":"Head of Chancellery and Civil Reception Office at Court Office","provided_by":"Rustavi City Court","category":"Legal","deadline":"2013/07/26","salary":"790 GEL","num_positions":"1","location":"Rustavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5119"},"contact":{"address":"ქ. რუსთავი, ბოსტან -ქალაქის ქ №6","phone":"577 28 43 41, 577 28 42 22","contact_person":"ირაკლი გოცირიძე, გია გიგოლაშვილი"},"job_description":"-კანცელარიაში შემოსული კორესპოდენციის განაწილება;\n-დაქვემდებარებულ თანამშრომელთა შორის ფუნქციების გადანაწილება და მათ მიერ ფუნქციების შესრულების ზედამხედველობა;\n-კანონიერ ძალაში შესული გადაწყვეტილებებისა და სააღსრულებო ფურცლების გაცემის კონტროლი;\n-ინფორმაციული სახის კორესპოდენციაზე პასუხის გაცემა;\n-ზემდგომი ინსტანციიდან დაბრუნებული საქმეების შესწავლა, გადანაწილება და აღსრულება;\n-ზემდგომ ინსტანციაში გასაჩივრებული საქმეების დროული გადაგზავნის უზრუნველყოფა;\n- შემოსული კორესპოდენციის აღსრულების ვადების კონტროლი;\n- მოთხოვნილი საჯარო ინფორმაციის მოძიება და გაცემა;","additional_requirements":"ა) უმაღლესი იურიდიული განათლება: ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) სასამართლო სისტემაში მუშაობის, (მათ შორის სტაჟირების) არანაკლებ 1 - წლიანი გამოცდილება ან სპეციალობით მუშაობის არანაკლებ 2 - წლიანი გამოცდილება;\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ) სასურველია უცხო ენის ცოდნა;","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს რუსთავის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია(მის: ქ. რუსთავი, ბოსტან-ქალაქის ქ №6)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.უმაღლესი  განათლების დამადასტურებელი დიპლომი(ან ცნობა);\n2.პირადობის დამადასტურებელი დოკუმენტი.\n3.სასამართლო სისტემაში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული(ბეჭდით დამოწმებული )დოკუმენტი.\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) სისხლის, სამოქალაქო და ადმინისტრაციული სამართლის  კანონმდებლობა;\nგ) „საქართველოს საერთო სასამართლოების შესახებ’’ საქართველოს ორგანული კანონი; \nდ)\"საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ\" საქართველოს კანონი;  \nე)საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nვ)\"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nზ) საქართველოს პრეზიდენტის 1999 წლის #414 ბრძანებულება ,,საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ’’ \nთ) „რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე’’ საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nი)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}