{"general":{"position":"Not Indicated","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2014/11/26","salary":"800 GEL","num_positions":"1","location":"Telavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"20285"},"contact":{"address":"თბილისი, 0114, კოსტავას გამზირი N68ა","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს მომსახურების დეპარტამენტის სერვის-ცენტრის მიერ განხორციელებულ საქმიანობაში:\r\n• გადასახადის გადამხდელთა საგადასახადო აღრიცვაზე აყვანა;\r\n• დღგ-ს გადამხდელად რეგისტრაცია და რეგისტრაციის გაუქმება;\r\n• საგადასახადო დეკლარაციების და სხვა ანგარიშგების ფორმების მიღება, რეგისტრაცია და გპაბ-ზე ასახვა;\r\n• ელექტრონული ფორმით კომუნიკაციის განხორციელების მიზნით გადასახადის გადამხდელის განაცხადის მიღება და სათანადო რეაგირება;\r\n• გადასახადის გადამხდელისათვის მიკრო/მცირე ბიზნესის სტატუსის და ფიქსირებული გადასახადის გადამხდელის სტატუსის მინიჭება/გაუქმება;\r\n• გადასახადის გადამხდელზე საგადასახადო ანგარიშ-ფაქტურების და ჩეკთან გათანაბრებული დოკუმენტის გაცემა;\r\n• გადასახადის გადამხდელის მომსახურების პროცესში წარმოშობილი პრობლემური საკითხების შესწავლა და მათი გადაწყვეტის მიზნით შესაბამისი რეაგირება;\r\n• დაინტერესებული პირის კორესპონდენციის განხილვა;\r\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია- მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\r\n• უმაღლესი განათლება;\r\n• შემოსავლების სამსახურის სისტემაში საგადასახადო სფეროში კონსულტირების მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\r\n• ORACLE საინფორმაციო სისტემაში მუშაობის გამოცდილება;\r\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\r\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა.\r\n-------------------\r\n•მომხმარებელსა და მომსახურებაზე ორიენტირებულობა;\r\n•გამართული მეტყველება, ეფექტური კომუნიკაციის უნარი;\r\n•ინფორმაციის დამუშავების უნარი (ლოგიკური აზროვნება,\r\nდეტალებზე ორიენტირება, საჭირო ინფორმაციის ოპერატიულად დამუშავების უნარი);\r\n•დროის მართვა;\r\n•გუნდში მუშაობის უნარი.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\r\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\r\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომლის რეზიუმეც აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს. \r\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"• „საქართველოს კონსტიტუცია“;\r\n• საქართველოს საგადასახადო კოდექსი;\r\n• ,,გადასახადების ადმინისტრირების შესახებ\" საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის #996 ბრძანება;\r\n• ,,საგადასახადო კონტროლის განმახორციელებელი პირის შერჩევისა და საგადასახადო კონტროლის განხორციელების, მიმდინარე კონტროლის პროცედურების ჩატარების, სასაქონლო მატერიალურ ფასეულობათა ჩამოწერის, საგადასახადო დავალიანების გადახდევინების უზრუნველყოფის ღონისძიებების განხორციელების, სამართალდარღვევათა საქმისწარმოების წესის შესახებ,, საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის N994 ბრძანება;\r\n• ,,გადასახადის გადამხდელთა პირადი აღრიცხვის ბარათების წარმოების წესის შესახებ\" მეთოდური მითითების დამტკიცების თაობაზე შემოსავლების სამსახურის 2011 წლის 22 მარტის N1205 ბრძანება;\r\n• ,,საშემოსავლო გადასახადის სპეციალური დაბეგვრის რეჟიმების გამოყენების შესახებ\" საქართველოს ფინანსთა მინისტრის 2010 წლის 31 დეკემბრის N999 ბრძანება;\r\n• ,,სპეციალური დაბეგვრის რეჟიმების შესახებ\" საქართველოს მთავრობის 2010 წლის 29 დეკემბრის N415 დადგენილება;\r\n• ,,საჯარო სამართლის იურიდიული პირის-შემოსავლების სამსახურის მიერ მომსახურების გაწევისათვის საფასურებისა და მათი განაკვეთების დამტკიცების შესახებ\" საქართველოს მთავრობის 2010 წლის 30 მარტის N96 დადგენილება; \r\n• ,,მეწარმეთა შესახებ\" საქართველოს კანონი;\r\n• ,,საჯარო სამართლის იურიდიული პირის–შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე\" შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}