{"general":{"position":"სსიპ „სმართ ლოჯიქის“ დირექტორის მოადგილე","provided_by":"სსიპ სმართ ლოჯიქი","category":"მართვა/მენეჯმენტი","deadline":"2013/12/22","salary":"5500 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"11624"},"contact":{"address":"გორგასლის 24 ა","phone":"240 52 11","contact_person":null},"job_description":"•ხელმძღვანელობს სსიპ „სმართ ლოჯიქის“ სტრუქტურულ ქვედანაყოფებს და იღებს აქტიურ მონაწილეობას საქართველოს იუსტიციის სამინისტროში შემავალი და სხვა მომსახურების მიმღები სახელმწიფო სტრუქტურების სისტემაში თანამედროვე საინფორმაციო-საკომუნიკაციო ტექნოლოგიების დანერგვასა და განვითარებაში;\n•პასუხისმგებელია სსიპ-ის ყოველდღიურ საქმიანობასა და მის ფუნქციონირებაზე;\n•საქართველოს იუსტიციის სამინისტროსა და მომსახურების მიმღები სხვა სახელმწიფო სტრუქტურების სისტემაში თანამედროვე საინფორმაციო-საკომუნიკაციო ტექნოლოგიების დანერგვის, პროგრამული უზრუნველყოფისა და განვითარების კოორდინაცია;\n•ინფორმაციული ტექნოლოგიების ერთიანი პოლიტიკის დანერგვის უზრუნველყოფა მომსახურების მიმღები დაწესებულებების სტრუქტურულ ერთეულებში;\n•მომსახურების მიმღები დაწესებულებების  კომპიუტერული, საქსელო, სერვერული ინფრასტრუქტურის განვითარებისათვის საჭირო ტექნიკური და ტექნოლოგიური საშუალებების დანერგვის პროცესის დაგეგმვა;\n•მონაწილეობს სხვადასხვა სათათბირო ორგანოს (საბჭოების, კომისიების და ა.შ.) საქმიანობაში;\n•ინფორმაციული სისტემების კრიტიკულობის შეფასება და მათი უსაფრთხოების, ხელმისაწვდომობისა და უწყვეტობის უზრუნველყოფისათვის საჭირო პროექტების განხილვა;\n•ინფორმაციული უსაფრთხოებისა და პერსონალური მონაცემების დაცვის მიმართ მოთხოვნების შესრულების კონტროლი; \n•საქართველოს იუსტიციის სამინისტროსა და მომსახურების მიმღები სხვა სახელმწიფო სტრუქტურების სისტემაში მონაცემთა გაცვლისა და უსაფრთხოების დაცვის სტანდარტების კოორდინაცია ელექტრონული მთავრობის სტრატეგიის ფარგლებში.","additional_requirements":"•ბაკალავრის აკადემიური ხარისხი ტექნიკურ მეცნიერებებში ან მენეჯმენტის განხრით;  \n•ინფორმაციული ტექნოლოგიების სფეროში 10-წლიანი სამუშაო გამოცდილება, მათ შორის, 5 წელი − მენეჯერულ პოზიციაზე;\n•თანამედროვე IT ტენდენციების ცოდნა;\n•სერვერული, მონაცემთა შენახვის ქსელური ინფრასტრუქტურის, ინფორმაციული უსაფრთხოების  მართვის სიტემების, ITIL და CMMI სტანდარტების, საინფორმაციო სერვისების აგებისა და მუშაობის შესახებ ზოგადი ცოდნა; \n•კომუნიკაბელურობა; \n•მენეჯერული უნარები;\n•ლიდერული უნარები;\n•ანალიტიკური აზროვნება;\n•შემოქმედებითი აზროვნება;\n•შემჭიდროებულ ვადებში მუშაობის უნარი.","additional_info":"შერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობის; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა საჯარო სამსახურის შესახებ კანონის მე-17 მუხლის ა) ქვეპუნქტისა);\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n• პროფესიული და კარიერული განვითარების საშუალებას;\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\n• სამედიცინო დაზღვევას.\n\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე; გთხოვთ, მიუთითიოთ რეკომენდატორების (სასურველი რაოდენობა - ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"ბაკალავრი","work_experience":"10 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}