{"general":{"position":"Head at the Property Management and Privatization Department","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Disposal of Property","deadline":"2014/04/12","salary":"1250 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14450"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"ა) საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის შესაბამის ორგანოებთან ერთად აფხაზეთის ტერიტორიაზე განლაგებული სახელმწიფო უძრავი ქონების ნუსხის სისტემატიურად განახლება;\nბ) აფხაზეთის ავტონომიური რესპუბლიკის საკუთრებაში არსებული ქონების (უძრავ-მოძრავი), მათ შორის აფხაზეთის ავტონომიური რესპუბლიკის წილებისა და აქციების აღრიცხვა და მართვა;\nგ) კონფლიქტის შემდგომ პერიოდში აფხაზეთის ტერიტორიაზე განთავსებული უძრავი ქონების მდგომარეობის შესახებ (პრივატიზება, იჯარა და ა.შ) ინფორმაციის მოპოვება შესაძლებლობის ფარგლებში;\nდ) აფხაზეთის აღმასრულებელი და საკანონმდებლო ორგანოების სარგებლობაში და მფლობელობაში არსებული ქონების აღნუსხვა;\nე)  აფხაზეთის ავტონომიური რესპუბლიკის ქონების (მათ შორის აქციები, წილები, უძრავ-მოძრავი ქონება) მოქმედი კანონმდებლობით გათვალისწინებული ფორმით გადაცემისა და განკარგვის, პრივატიზების შესახებ წინადადებების მომზადება და ერთიანი გეგმის პროექტის შემუშავების ორგანიზება;\nვ) აფხაზეთის ავტონომიური რესპუბლიკის ქონების საფუძველზე შექმნილი საწარმოების ქონების უფლებრივად დატვირთვის, საწარმოთა მიერ სხვა საწარმოს აქციებისა და წილების შესყიდვის, საწარმოთა ბალანსზე რიცხული ქონების დროებით სარგებლობაში გადაცემის, საჭიროების შემთხვევაში, საწარმოების კაპიტალის ცვლილების, მათ ბალანსზე რიცხული  ქონების რეალიზების შესახებ საკითხების განხილვა და წინადადებების წარდგენა;\nზ) აფხაზეთის ავტონომიური რესპუბლიკის  საკუთრებაში არსებული უძრავ-მოძრავი  ქონების საჯარო რეესტრში  დარეგისტრირება;\nთ) საქართველოს ეკონომიკისა და მდგრადი განვითარების სამინისტროს სისტემაში შემავალი სსიპ – ,,სახელმწიფო ქონების ეროვნული სააგენტოსთან“  კომპეტენციის ფარგლებში თანამშრომლობა;\nი)  ჩამოწერის შედეგად მიღებული და მარაგების სახით ბალანსზე აღრიცხული ქონების (ჯართი, სამშენებლო მასალა, ვარგისი ნაწილები და სხვ.) განკარგვა.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 3 - წლიანი გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;\nუძრავი ქონების განკარგვის ან უძრავი ქონების უფლებებთან დაკავშირებული მონაცემების\nრეგისტრაცია/სისტემატიზაციის მიმართულებით მუშაობის გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) საჯარო სამსახურში  მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge).\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"1.  საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\n4. „მეწარმეთა შესახებ“ საქართველოს კანონი;\n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV, V, VI თავები);\n6. საქართველოს სამოქალაქო კოდექსი (სანივთო სამართალი: ქონება; სხვისი საკუთრებით შეზღუდული სარგებლობა-I,II,III თავები; საკუთრება, როგორც მოთხოვნის უზრუნველყოფის საშუალება I, II თავები; სახელშეკრულებო სამართალი: IV, V, VIII თავები);\n7. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n8. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\n9. „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების დამტკიცების შესახებ“აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}