{"general":{"position":"TVET Individual Consultant","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"შესყიდვები","deadline":"2013/06/07","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"3546"},"contact":{"address":"რუსთაველის პროსპექტი #8","phone":"995322281173","contact_person":"Dimitri Kemoklidze"},"job_description":"Millennium Challenge Account -Georgia\nRequest for Expression of Interest\nFor TVET Individual Consultant\nThe Board of Directors of Millennium Challenge Corporation (MCC) has determined that Georgia is eligible for assistance from MCC, and is seeking to enter into a Millennium Challenge Compact with Georgia to advance economic growth and poverty reduction in Georgia. \nThe Government of the Georgia (GoG) and MCC Millennium Challenge Corporation (MCC) are currently developing a Millennium Challenge Compact with Georgia to advance economic growth and poverty reduction in Georgia. In order to facilitate development of the compact The GoG has received pre-compact grant funding from MCC, under the authority of section 609(g) of the Millennium Challenge Act of 2003. \nUnder MCC 2nd compact planned allocation of 140 million us dollars has been formalized into three main components addressing three levels of our education system: general education, higher education and technical vocational education. The Government of Georgia and MCC are contemplating that the proposed compact will include a competitive grant facility of approximately USD $12 million to co-finance investments in industry-led skills and workforce development programs. In order to support the development of educational strategy and policy within the framework of Technical Assistance, for the he Ministry of Education and Science of Georgia has planned to allocate USD 4 Million. Under the Vocational Education Support Project, public and private vocational schools throughout Georgia, in the field of Engineering, Science and Technology, will be funded based on the tender applications submitted by them.\nThe Industry-led Skills and Workforce Development Project aims to improve the linkage between market-demanded skills and the supply of Georgians with technical skills relevant to the local economy. Investments to support Technical Vocational Education and Training (“TVET”) are necessary to address industry demand for skilled technicians and to reach potential beneficiaries who may not have the opportunity to obtain further education and training. The two activities proposed under this Project are therefore designed to (i) solicit innovative proposals from Georgian TVET providers for the establishment of new or the expansion of existing training programs to meet industry needs; and (ii) to strengthen the Georgian TVET sector’s national policy and provider practice with respect to industry engagement.\nMCA-Georgia with MCC and other stakeholders is planning to conduct rigorous determination of the private sector engagement capability in the Vocational Educational Sphere of Georgia based on the current situation analysis. Information should be developed according to small, medium and large categories of employers and by types of economic activities. \nThe Millennium Challenge Account Georgia (MCA-Georgia) that is the implementing body for the GoG seeks a full time individual consultant to carry out tasks listed below. \n Objective of Assignment \nSince the level of effort requires to conduct wide range of surveys with the all types of employers, their unions/associations, state and private vocational educational institutions, state organizations and other stakeholders, MCA-Georgia seeks consultant’s assistance related to preparation of strategy document and its action plan for determination of the private sector engagement capability in the Vocational Educational Sphere of Georgia based on the current situation analysis.\nThe scope of the contract is broad and will include a variety of tasks that support the activities and performance of MCA-Georgia’s Tertiary Education Project. In order to be more specific in the types of task orders that will fall under this contract an Illustrative Scope of Work (ISOW) is below. \nILLUSTRATIVE SCOPE OF WORK \nThe tasks listed below include but are not limited to the following:\n Task  I.\nConsultant in close collaboration with representatives of MCA-Georgia, Ministry of Education and Science of Georgia and MCC (in the process of his/her activities/working) is accountable to MCA-G. Consultant determines detailed working plan and presents to the MCA-G for agreement; working plans, terms for implementation and developed documents are approved by the MCA-G and Ministry of Education and Science of Georgia. \nTask II.\nConsultant (by the instruction of MCA-G) implements the meetings with the stakeholders and conducts their surveys, researches relevant information and provides data processing.\nTask III.\nConsultant  (in coordination with MCA-G and MES) must ensure determination of the private sector engagement capability in the Vocational Educational Sphere of Georgia based on the current situation analysis. Information  should be developed according to small, medium and large categories of employers and by  types of economic activities. \nTask IV.\nConsultant will advise  on appropriate  forms/mechanisms of private sector involvement: \na)\tIn the process of establishment of Vocational education state policy and decision-making process of this sphere;\nb)\tIn the process of  occupational standards and qualifications requirements development; \nc)\tIn the process of educational programs development;\nd)\tIn the process of vocational educational institutions management;\ne)\tIn the process of students selection;\nf)\tIn the process of ensuring students enterprise practice including work based training and assessment;\ng)\tIn the process of enterprise practice master-teachers preparation;\nh)\tIn the financing of vocational education sphere including models of engagement including apprenticeships, scholarships, joint use of facilities, use of industry experts as trainers and assessors and so on;\ni)\tIn the process of teachers qualification development, including on the enterprise base; \nj)\tIn the process of awarding the qualification;\nk)\tIn the process of recognition informal and preliminary education including a process to recognize existing skills developed in the workplace.\nTask V.\nConsultant will advise  on appropriate forms of state support to those employers, who invests in vocational education. \nTask VI. \nConsultant must define the opportunities  of vocational education receiving/learning and assessment on the working place/enterprise.\nTask VII. \nConsultant must determine elements of  dual vocational education, that is relevant to Georgian existing reality and establish the preconditions for implementation of these elements according to economic activities types.  \nTask VIII.\nConsultant should provide detailed work plan for proposed work, including milestones, timeline and checkpoints.\nTask IX\nConsultant should provide detailed Monitoring and Evaluation (M&E) plan for proposed strategy document. M&E Plan should specify: a process and timeline for the monitoring of planned, ongoing, or completed Activities to determine their efficiency and effectiveness; and a methodology for assessment and rigorous evaluation of the outcomes and impact of the proposed workload. \nTask X\nConsultant must prepare strategy document and its action plan for private sector engagement in Georgian Vocational Education system on the base of the results that are completed within the above-mentioned tasks. Consultant should submit to MCA-Georgia final document(s) (i.e. strategy document and its action plan), both Electronic file and hard copy/Printed versions, both in Georgian and in English.\n\nDeliverables:\n-\tInception Report that includes: Detailed work plan, schedule, milestones, timeline and checkpoints.\n-\tDraft Final Report with all relevant attachments, including: Monitoring and Evaluation (M&E) plan, Action plan for private sector engagement.\n-\tFinal strategy document including Monitoring and Evaluation (M&E) plan and action plan for private sector engagement.\n\nREQUIRED KEY QUALIFICATIONS\nEducation:\n•\tAdvanced degree preferably in economics, (and/or) international development, (and/or) education policy\n\nWorking experience:\n•\t5 years of relevant experience in education and/or private sector development field, (including working with TVET education providers: colleges and training centers);\n•\tDemonstrated experience developing and/or implementing TVET education projects in Georgia or neighboring countries; \n•\tDemonstrated experience working with relevant government agencies, educational institutions, especially Vocational education institutions, Industry representatives, private sector firms, donors and international development partners; \n•\tDemonstrated experience in producing analytical reports, research papers, action plans and monitoring and evaluation reports\n•\tProven networking experience preferably with local and international private and public agencies, financial institutions\n•\tProven Experience in economic modeling and analysis\n\nAdditional requirements:\n•\tUnderstanding of Georgian and international Vocational education practices;\n•\tGood knowledge of current education reforms, trends and relevant legislative framework.\n•\tDemonstrated experience and ties with private sector in Georgia\n\nSkills and abilities required:\n•\tProven project operations skills; \n•\tAbility to work effectively in a team environment;\n•\tAbility to work in multicultural environment\n•\tExcellent communication skills, written, verbal and interpersonal\n•\tExcellent writing skills in both Georgian and English languages.\n•\tFluency in English and Georgian;\n•\tKnowledge of MS office applications. \n\n\nDUTY STATION \nThe duty station will be in Tbilisi, Georgia\n\nINPUT \n\nThe consultant’s service will be required maximum for six weeks continuous input after signing of the contract.\n\n\nSELECTION METHOD OF INDIVIDUAL CONSULTANTS \n\nConsultants do not need to submit proposals but shall be selected through evaluation and comparison of qualifications outlined in their CVs, Letters of References and other supporting documents confirming that consultants professional experience is relevant to the tasks those outlined in the TOR sections above. Individuals shortlisted for comparison of qualifications shall meet the minimum relevant qualifications and that selected to be contracted by the MCA-G shall be the best qualified and shall be fully capable of carrying out the assignment. Capability is judged on the basis of evidence of knowledge and past experience relevant to the services to be provided and past performance based upon references and recommendations.\n\nThe consultant will be required for six week continuous input after signing of the contract. Interested consultants must submit information on their credentials to perform the services, including description of similar assignments, experience in similar conditions, availability of appropriate skills, qualifications and other relevant information. Consultants will be selected through comparison of qualifications. Therefore, it is important that all relevant information be included in the consultant’s submission. Expressions of interest must be delivered to the email address below by June 7, 2013, 6:00 p.m. local time in Georgia.","additional_requirements":"არ არის მითითებული","additional_info":"არ არის მითითებული","qualifications":{"degree":"უმაღლესი პროფესიული","work_experience":"5 წელი","profession":"განათლების ადმინისტრირება","age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}