{"general":{"position":"Head of the Municipal Procurement Management Division at Finance-Budget and Procurement Office of Tskaltubo Municipality Governance","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2013/12/09","salary":"810 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9133"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0436 - 22 50 01","contact_person":"ნოდარ კაპანაძე"},"job_description":"ა) ახდენს საქართველოს კანონმდებლობის შესაბამისად მუნიციპალური შესყიდვების ორგანიზების პროცედურებისა და სანიმუშო დოკუმენტების ფორმების მომზადებას;\nბ) უზრუნველყოფს „სახელმწიფო შესყიდვების შესახებ” საქართველოს კანონის შესაბამისად შესყიდვების წლიური  გეგმის პროექტის მომზადებას; დამტკიცებული შესყიდვების წლიური გეგმის შესაბამისად  შესყიდვების მომზადებას და განხორციელებას;\nგ) უზრუნველყოფს ტენდერების და კანონით დადგენილი შესყიდვის სხვა საშუალებების ორგანიზებას;\nდ) ახდენს შესყიდვების პროცესის საჯაროობისა და გამჭირვალობის უზრუნველყოფას;\nე) ახორციელებს შესყიდვის ხელშეკრულების პროექტის მომზადებას; \nვ) უზრუნველყოფს ერთიანი სისტემატიზირებული ფორმით ინფორმაციის შეგროვებას დაგეგმილი და წარმოებული მუნიციპალური შესყიდვების, მუნიციპალური შესყიდვის  არსებული და შესაძლო ობიექტის პოტენციური მომწოდებლებისა და მუნიციპალურ შესყიდვებში მონაწილე ორგანიზაციების, მათ მიერ საქონლის, მომსახურებისა და სამუშაოების მოწოდებაზე გაკეთებული შემოთავაზებების, აგრეთვე მათ მიერ ნაკისრი ვალდებულებების შესრულების შესახებ;   \nზ) საქართველოს კანონმდებლობით, სამსახურის დებულებით და სამსახურის უფროსის დავალებით ახდენს სხვა უფლებამოსილებათა განხორციელებას;\nთ)  ანგარიშვალდებულია სამსახურის უფროსის წინაშე.","additional_requirements":"კონკურსში მონაწილეობის მსურველმა კანდიდატმა საკონკურსო კომისიას უნდა წარუდგინოს:\n\n\tა) განცხადება  კონკურსში მონაწილეობის შესახებ;\n\tბ) Curriculum Vitae ( cv);\n\tგ) საქართველოს მოქალაქის პირადობის  მოწმობის  ასლი;\n\tდ) განათლების ან შესაბამისი კვალიფიკაციის მოწომობა ( ასლი);\n\tე) სამოტივაციო წერილი.","additional_info":"კონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში,  თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებული სხვა დოკუმენტებს.\n\nვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ  ვებგვერდზე: www.hr.gov.ge, აგრეთვე შესაძლებელია არაელექტრონული ფორმითაც, შემდეგ მისამართზე: ქალაქი წყალტუბო, შანიძის ქ. №1.\nკონკურსანტი ვალდებულია განცხადება კონკურსში მონაწილეობის შესახებ  შეიტანოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე.\n\nგანისაზღვრა კონკურსის  ჩატარების შემდეგი ფორმები: ტესტირება, შემდგომ გასაუბრება, კონკრეტული  თარიღები დამატებით  გეცნობებათ დარეგისტრირებულ კანდიდატებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":"18 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია\nბ) ევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”\nგ) საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ”\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი \nე) საქართველოს კანონი ,,ნორმატიული აქტების შესახებ’’\nვ) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ’’\nზ) საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ’’\nთ),,წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება\nი),,წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №10 დადგენილება\nკ)შესაბამისი სტრუქტურული ერთეულის დებულება\nლ)”საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}