{"general":{"position":"Third Secretary oat the Multilateral and Regional Economic Relations Department of the Department of International Economic, Cultural and Humanitarian Relations","provided_by":"Ministry of Foreign Affairs of Georgia","category":"Diplomacy","deadline":"2013/03/20","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1717"},"contact":{"address":"ჩიტაძის 4","phone":"2 94 50 20    10.00 – 12.00 საათებში","contact_person":null},"job_description":"• ინფორმაციის მიღება, დამუშავება და ანალიზი;\n• ვიზიტებისთვის სასაუბრო  საკითხებისა და სტატისტიკური ეკონომიკური მონაცემების მომზადება;\n• გარკვეული საკითხების უწყებათაშორისო კოორდინაცია.\n• საქართველოსა და საზღვარგარეთის ქვეყნებს შორის განხორციელებული ექსპორტის, იმპორტის, სავაჭრო ბრუნვის და უცხოური ინვესტიციების მაჩვენებლების მოძიება და მიწოდება სასაუბრო მასალისთვის;\n• საზღვარგარეთ საქართველოს დიპლომატიური წარმომადგენლობებიდან მიღებული ანგარიშების გაცნობა;\n• შავი ზღვის ეკონომიკური თანამშრომლობის ორგანიზაციაში (BSEC) ფარგლებში დაგეგმილი ღონისძიებების შედეგების გაცნობა და მიღწეული შედეგების შესწავლა;\n• საერთაშორისო ორგანიზაციებში დაგეგმილი არჩევნების თემატიკა;\n• საერთაშორისო-ეკონომიკურ ორგანიზაციებთან თანამშრომლობის კონკრეტულ მიმართულებებზე საქმიანობის წარმართვა.","additional_requirements":"• აუცილებელია უმაღლესი ეკონომიკური განათლება (სასურველია მაგისტრის ხარისხი); \n• აუცილებელია ინგლისური და რუსული ენების ცოდნა;\n• აუცილებელია საერთაშორისო ორგანიზაციებში, საერთაშორისო ურთიერთობების მიმართულებით, არასამთავრობო ორგანიზაციებში და/ან საჯარო სექტორში მუშაობის და/ან სტაჟირების 2 წლიანი გამოცდილება. \n• უნდა ერკვეოდეს პოლიტიკურ პროცესებში;\n• ანალიტიკური აზროვნების უნარი;\n• გუნდური მუშაობის უნარი;\n• აუცილებელია საოფისე კომპიუტერული პროგრამების ცოდნა.","additional_info":"1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს 21 წლის ასაკიდან, რომელსაც აქვს შესაბამისი განათლება, სათანადო კვალიფიკაცია, ფლობს სახელმწიფო ენას, ინგლისურ ენას და მეორე უცხო ენას. ამასთან, კონკურსანტი არ უნდა იყოს უცხო ქვეყნის მოქალაქეობის პრეტენდენტი.\n2. კონკურსანტი უნდა აკმაყოფილებდეს საკონკურსო მოთხოვნებს და კონკურსში მონაწილეობისთვის განცხადება (რეზიუმე) უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე. \n3. კონკურსს ატარებს საქართველოს საგარეო საქმეთა სამინისტროს საკონკურსო-საატესტაციო კომისია (წერით გამოცდებს ატარებს გამოცდების ეროვნული ცენტრი. ასევე, წერითი გამოცდების შედეგების შესახებ პრეტენზიებს განიხილავს გამოცდების ეროვნული ცენტრი).\n4. საკონკურსო-საატესტაციო კომისია ადგენს კონკრეტული ვაკანტური თანამდებობისადმი წაყენებულ საკონკურსო მოთხოვნებთან კანდიდატების შესაბამისობას. უარყოფითი პასუხის შემთხვევაში, კონკურსანტი მიიღებს შესაბამის შეტყობინებას კონკურსის გამოცხადებიდან სამი კვირის განმავლობაში, ხოლო გამოცდებზე დაშვებული კონკურსანტები მიიღებენ სარეგისტრაციო ბარათებს.\n5. კონკურსი ტარდება 2 ტურად: \n• პირველი ტური – წერითი გამოცდა ასარჩევ უცხო ენაში, ინგლისურ და ქართულ ენაში; \n• მეორე ტური – გასაუბრება.\n6. წერითი გამოცდის ყოველი ეტაპის შემდეგ მიღებული დადებითი შეფასების მიხედვით, კონკურსანტი დაიშვება გამოცდის მომდევნო ეტაპზე. ყოველი გამოცდის შემდეგ შედეგები სარეგისტრაციო ბარათების ნომრების მიხედვით გამოქვეყნდება საგარეო საქმეთა სამინისტროს ოფიციალურ ვებ-გვერდზე (www.mfa.gov.ge).\n7. წერით გამოცდაზე მიღებულ ქულათა მაქსიმალური ოდენობა შეადგენს 100-ს, ხოლო მინიმალური ოდენობა – 0-ს.\n8. გამსვლელ ქულად ჩაითვლება, თუ გამოსაცდელი კონკურსანტი მოაგროვებს 70 ქულას და მეტს. იმ შემთხვევაში, თუ მოხდება შეფასების სისტემის შეცვლა ან კორექტირება, აღნიშნულის შესახებ ინფორმაცია განთავსდება საგარეო საქმეთა სამინისტროს ოფიციალურ ვებ-გვერდზე (www.mfa.gov.ge). \n9. ველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს:\n• სურათი (3 სმX4 სმ);\n• პირადობის დამადასტურებელი მოწმობა;\n• უმაღლესი განათლების დამადასტურებელი დიპლომი. ამასთან, თუ კანდიდატს განათლება მიღებული აქვს საზღვარგარეთ, დიპლომს უნდა ახლდეს მისი ნოტარიულად დამოწმებული ქართული თარგმანი;\n• საკვალიფიკაციო მოთხოვნით განსაზღვრული სამუშაო გამოცდილების დამადასტურებელი დოკუმენტაცია (შრომის წიგნაკის ასლი ან შესაბამისი ცნობები). თუ კანდიდატს სამუშაო გამოცდილება მიღებული აქვს საზღვარგარეთ, უნდა აიტვირთოს ამის დამადასტურებელი დოკუმენტაცია ნოტარიულად დამოწმებულ ქართულ თარგმანთან ერთად. \n10. სარეგისტრაციო ბარათების გაცემის შესახებ ინფორმაცია, აგრეთვე, კონკურსთან დაკავშირებული ყოველი მომდევნო ინსტრუქცია განთავსდება საგარეო საქმეთა სამინისტროს ოფიციალურ ვებ-გვერდზე (www.mfa.gov.ge).","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}