{"general":{"position":"ადმინისტრაციული დეპარტამენტის საფინანსო და საბუღალტრო სამმართველოს ბუღალტერი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"ბუღალტერია","deadline":"2014/01/26","salary":"1250 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12133"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.სამმართველოს მუშაობაში მონაწილეობის მიღება და სამმართველოს უფროსის მითითებების და დავალებების შესრულება;\n2.სამმართველოში ყოველდღიურად შემოსულ ოფიციალურ კორესპოდენციაზე, მოქალაქეთა წერილებსა და განცხადებებზე შესაბამისი დოკუმენტების პროექტების მომზადება;\n3.სხვადასხვა ორგანიზაციებთან და დაწესებულებებთან ანგარიშსწორების განხორციელება;\n4.სურსათის ეროვნული სააგენტოს საკუთარი შემოსავლებიდან გადარიცხვების განხორციელება;\n5.ხაზინასთან ურთიერთობის ბიუჯეტით გათვალისწინებული პროგრამების ფარგლებში დარეგულირება;\n6. ხელფასიდან სხვადასხვა დაკავებების გამოანგარიშება, გადარიცხვა და დეკლარირება შესაბამის პერიოდში;\n7. სამმართველოს უფროსის ცალკეულ დავალებების შესრულება.","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია - ეკონომიკის, ფინანსების ან ბიზნესის ადმინისტრირების სპეციალობებში;\n ბ) არანაკლებ 2 წლიანი სამუშაო გამოცდილება საფინანსო-საბუღალტრო სფეროში;\n გ) სასურველია ინგლისური ენის ცოდნა;\n დ) საოფისე კომპიუტერული პროგრამების ცოდნა (oris manager, Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\nე) სახელმწიფო ხაზინის ერთიანი ელექტრონული სისტემის ცოდნა.\n\nპიროვნული ურანები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ეკონომისტ–ფინანსისტი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nე) საქართველოს საბიუჯეტო კოდექსი - (კარი I-II-III);\nვ)„ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1321 ბრძანება;\nზ)„სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის N1318 ბრძანება.\nთ)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ORIS","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}