{"general":{"position":"Director of \"Kobuleti Gardens Union\"","provided_by":"Kobuleti Municipality Assembly","category":"Education/Learning","deadline":"2014/01/15","salary":"600 GEL","num_positions":"1","location":"Qobuleti","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"11898"},"contact":{"address":"ქ. ქობულეთი, დავით აღმაშენებლის გამზN141","phone":"599 85 64 08","contact_person":"მერაბ ცინცაბაძე"},"job_description":"\"საბავშვო ბაღების გაერთიანების\" დირექტორი წარმოადგენს საბავშვო ბაღების გაერთიანებას ნებისმიერ სამართლებრივ ურთიერთობებში, გასცემს მინდობილობებს, აფორმებს ხელშეკრულებებს საბავშვო ბაღის კომპეტენციის ფარგლებში, გამოსცემს ინდივიდუალურ, ადმინისტრაციულ-სამართლებრივ აქტებს, განკარგავს საბავშვო ბაღების გაერთიანების ქონებას და სახსრებს, სამეურვეო საბჭოსთან შეთანხმებით უზრუნველყოფს საბავშვო ბაღების გაერთიანების ბიუჯეტის შემუშავებას, უზრუნველყოფს კადრების სწორ შერჩევას და კანონის შესაბამისად შრომითი ურთიერთობების რეგულირებას, შეიმუშავებს წლიურ ანგარიშს საბავშვო ბაღების გაერთიანების საფინანსო საქმიანობისა და საგანმანათლებლო-სააღმზრდელო პროცესის მიმდინარეობის შესახებ, პასუხისმგებელია ბავშვთა უფლებების დაცვაზე, საყოფაცხოვრებო პირობების, ხარისხიანი კვების და შესაბამისი რეჟიმის უზრუნველყოფაზე.იგი ანგარიშვალდებულია მშობლების, სამეურვეო საბჭოსა და ქობულეთის მუნიციპალიტეტის საკრებულოს წინაშე.","additional_requirements":"უმაღლესი განათლება.","additional_info":"Not Indicated","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"Without working experience","profession":null,"age":null,"knowledge_legal_acts":"1995 წლის 24 აგვისტოს საქართველოს კონსტიტუცია;\n2006 წლის 25 მაისის საქართველოს შრომის კოდექსი;\n2005 წლის 20 აპრილის საქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\n\"საქართველოში ბუღალტრული აღრიცხვისა და ანგარიშგების შესახებ\"  დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 1998 წლის 6 თებერვლის N70 ბრძანებულების III-IV თავები;\n\"საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ\" საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის N414 ბრძანებულება;\nბავშვთა განვითარებისა და სკოლამდელი აღზრდის მეთოდოლოგია და სტანდარტები;\nბავშვთა უფლებების კონვენცია;\nქობულეთის მუნიციპალიტეტის საკრებულოს 2010 წლის 29 დეკემბრის N142 განკარგულებით დამტკიცებული არასამეწარმეო (არაკომერციული) იურიდიული პირის \"ქობულეთის მუნიციპალიტეტის საბავშვო ბაღების გაერთიანების\" წესდება;\nარასამეწარმეო (არაკომერციული) იურიდიული პირის \"ქობულეთის მუნიციპალიტეტის საბავშვო ბაღების გაერთიანების\" დირექტორის 2013 წლის 2 სექტემბრის N01/02/27 ბრძანებით დამტკიცებული \"ქობულეთის მუნიციპალიტეტის საბავშვო ბაღების გაერთიანების\" შინაგანაწესი."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}