{"general":{"position":"დირექტორის აპარატის უფროსი სპეციალისტი (დირექტორის თანაშემწე)","provided_by":"სსიპ სასწრაფო სამედიცინო დახმარების ცენტრი","category":"ჯანდაცვა","deadline":"2014/04/25","salary":"800 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14767"},"contact":{"address":"პეკინის 28","phone":"595608060","contact_person":"სალომე მაჩაიძე"},"job_description":"მოქალაქეთა წინადადებებზე, განცხადებებსა და საჩივრებზე მუშაობის წარმართვა და რეაგირება;\nშემოსული ოფიციალური კორესპონდენციის დამუშავებისა და დოკუმენტბრუნვის უზრუნველყოფა;\nცენტრის თანამდებობის პირთა რეზოლუციებისა და წერილების პროექტების ხელმოსაწერად მომზადება და სათანადო რეესტრის წარმოება;\nსაარქივო მასალების მომზადება და ჩაბარება;\nდოკუმენტაციის გასაგზავნად მომზადება, კონვერტირება და შესაბამისი რეესტრით  ჩაბარება;\nაპარატის უფროსის, აპარატის უფროსის მოადგილის სხვა დავალებათა შესრულება.","additional_requirements":"სავალდებულოა: პროფესიული საქმიანობის არანაკლებ 5 წლის სამუშაო სტაჟი\nუნარ-ჩვევები: გუნდური მუშაობის უნარი; \nლოგიკური და ანალიტიკური აზროვნების უნარი;\nკომუნიკაბელურობა;\nკონფიდენციალობა, მოწესრიგებულობა და პუნქტუალობა;\nმაღალი ორგანიზაციული კულტურა; \nდისციპლინირებულობა და საიმედობა; \nკომუნიკაციის  უნარი, სტრესგამძლეობა;\nკონფლიქტების მართვა.\nარსებობის შემთხვევაში სავალდებულოა ატვირთულ იქნას გავლილი ტრენინგების, სასწავლო კურსების და სემინარების შესახებ დამადასტურებელი დოკუმენტაცია.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n აპლიკაციების შეფასება/გადარჩევა;\n გასაუბრება. \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge; \n კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განცხადება უნდა წარადგინოს ცენტრის მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე. კანდიდატის მიერ ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში კანდიდატი ვეღარ გააგრძელებს კონკურსში მონაწილეობას.\nკონკურსის ჩატარების ზუსტი თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"5 წელი","profession":"იურისტი","age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუცია; \nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \nსაქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\n„საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №46 ბრძანებულება;\n„სახაზინო (საბიუჯეტო) დაწესებულებებში ადამიანური რესურსების მართვის ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 20 თებერვლის №57 დადგენილება; \n„სახაზინო (საბიუჯეტო) დაწესებულებებში საქმისწარმოების ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 21 თებერვლის №64 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}