{"general":{"position":"Expert at the Tax Monitoring Division of the Department of Forensic Expertise","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2014/06/27","salary":"1000 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16132"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საგადასახადო მონიტორინგის დეპარტამენტის ექსპერტიზის სამმართველოს მიერ განხორციელებულ საქმიანობაში: \n• მიმდინარე კონტროლის პროცედურების განხორციელებისას, საგადასახადო დავალიანების გადახდევინების უზრუნველყოფის ღონისძიებების განხორციელებისას ან/და დეპარტამენტის კომპეტენციის ფარგლებში სამართალდარღვევის საქმის წარმოებისას სასაქონლო ექსპერტიზის განხორციელება – საქონლის ნამდვილობის დადგენა, საქონლის საბაზრო ღირებულების განსაზღვრა;\n• შემოსავლების სამსახურის ბალანსზე რიცხული ქონების საბაზრო ღირებულების დადგენა;\n• კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა;\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი ეკონომიკური განათლება;\n• შემოსავლების სამსახურში ექსპერტიზის მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n• სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა.\n--------------------------------------\n• გუნდში მუშაობის უნარი;\n• გამართული მეტყველება; \n• დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"• საქართველოს საგადასახადო კოდექსი;\n• საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი;\n• საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n• „საჯარო სამართლის იურიდიული პირის - შემოსავლების სამსახურის დებულების დამტკიცების შესახებ“ საქართველოს ფინანსთა მინისტრის 2011 წლის 23 მაისის №303 ბრძანება; \n• „საჯარო სამართლის იურიდიული პირის - შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“ შემოსავლების სამსახურის უფროსის 2011 წლის 2 ივნისის №2742 ბრძანება."},"computers":[],"languages":[]}