{"general":{"position":"Chief Specialist at the Professional Training Division at the Professional Regulation Department","provided_by":"LEPL State Regulation Agency for Medical Activities","category":"Healthcare","deadline":"2014/03/28","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13976"},"contact":{"address":"თბილისი, აკ.წერეთლის გამზ. 144","phone":"272 53 84","contact_person":"სოფიო ჯარმელიშვილი"},"job_description":"–დიპლომისშემდგომ პროფესიულ სწავლებასა და უწყვეტი პროფესიული განათლების პროგრამებთან დაკავშირებული პრობლემების ანალიზი, შესაბამისი გადაწყვეტილებების პროექტის მომზადება, დასაბუთება–არგუმენტაცია;\n–დიპლომისშემდგომი მზადების პროცესთან დაკავშირებული კორესპონდენციების განხილვა, შესაბამისი პასუხის მომზადება; \n–ექიმთა უპგ დოკუმენტაციის ექსპერტიზა, აღრიცხვა;\n–დიპლომისშემდგომ პროფესიულ მზადებაში მონაწილე სუბიექტთა მონაცემთა ბაზის წარმოება;\n–უსგ და უპგ პროგრამების მონაცემთა ბაზის წარმოება;\n–ექიმთა და საექიმო სპეციალობის მაძიებელთა კონსულტაცია;\n–დიპლომისშემდგომი საკვალიფიკაციო გამოცდების პროცესში მონაწილეობა, შედეგების აღრიცხვა, შესაბამისი მასალის ექსპერტიზა, დაარქივება;\n–სახელმწიფო სასერტიფიკაციო გამოცდების პროცესში მონაწილეობა, საბუთების ექსპერტიზა.","additional_requirements":"\tსაქართველოს სახელმწიფო ენის ცოდნა;\n\tუმაღლესი სამედიცინო   განათლება;\n\tსამედიცინო-პედაგოგიური გამოცდილება;\n\tმაღალი პასუხიმგებლობის გრძნობა;\n\tანალიტიკური აზროვნება;\n\tკომუნიკაბელურობა;\n\tგუნდური პრინციპით მუშაობის უნარი.","additional_info":"- კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო - კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n- კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა) კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ) გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n- თითოეული ეტაპის შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n- კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის: თბილისი, აკ. წერეთლის გამზ. 144).","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":"Doctor","age":"21 From","knowledge_legal_acts":" საქართველოს კონსტიტუცია(მე-2 თავი);\n საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 28 დეკემბრის N01-64/ნ ბრძანება „საჯარო სამართლის იურიდიული პირის - სამედიცინო საქმიანობის სახელმწიფო რეგულირების სააგენტოს შექმნისა და მისი დებულების დამტკიცების შესახებ“;\n საქართველოს ზოგადი ადმინისტრაციული კოდექსი (1,2,3,4,5,6,7,8,9, 12,13,14 თავები);\n საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“;\n საქართველოს კანონი „საექიმო საქმიანობის შესახებ“;\n საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის ბრძანება N 135/ნ (08.04.2009წ) “რეზიდენტურის ალტერნატიულ დიპლომისშემდგომ განათლებაში (პროფესიულ მზადებაში) მონაწილეობის, მისი წარმართვის და შეფასების წესისა და იმ სამედიცინო დაწესებულებების ან/და სასწავლებლების აკრედიტაციის კრიტერიუმების და წესის დამტკიცების შესახებ, რომლებშიც შესაძლებელია დიპლომისშემდგომი განათლების (პროფესიული მზადების) კურსის გავლა”;\n „საექიმო სპეციალობათა, მომიჯნავე საექიმო სპეციალობათა და სუბსპეციალობების შესაბამისი სპეციალობების ნუსხის განსაზღვრის შესახებ“ საქართველოს შრომის ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 18 აპრილის №136/ნ ბრძანებაში ცვლილების შეტანის თაობაზე“ 2014 წლის 7 თებერვლის №7/ნ ბრძანება;\nსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2009 წლის 16 ივლისის\nბრძანება N 244/ნ  “სამედიცინო დაწესებულებაში დასაქმების უფლებისა და შესაბამისი განათლების მქონე სამედიცინო პერსონალის ნუსხის დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}