{"general":{"position":"Senior Specialist at the Water Resources Management Service","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/09/23","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6126"},"contact":{"address":"გულუას ქ№6","phone":"2 72 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"1.წყლის გამოყენების სახელმწიფო აღრიცხვის სტატისტიკური ფორმების შეგროვება, ანგარიშგების მონაცემთა ანალიზი და პროგრამული დამუშავება;\n2.წყლის სტატისტიკის მონაცემთა ბაზის შექმნა და ოპერირება;\n3.ზედაპირული წყლის ობიექტებიდან წყლის ამოღების ტექნიკური რეგლამენტების პროექტების განხილვა და შეთანხმება;\n4.ზედაპირული წყლის ობიექტებისა და სხვადასხვა წყალმოსარგებლე ობიექტების ჩამდინარე წყლების ხარისხის მონიტორინგის/თვითმონიტორინგის მონაცემთა ანალიზი და შესაბამისი დასკვნების მომზადება;\n5.”გარემოს მდგომარეობის შესახებ საქართველოს ეროვნული მოხსენებების” შესაბამისი თავების მომზადება, სხვადასხვა სამთავრობო და არასამთავრობო ორგანიზაციებიდან შემოსული წერილების შესაბამისად ინფორმაციების მომზადება;\n6.წყლის რესურსების მართვასთან დაკავშირებულ საკითხებზე კონსულტაციების ჩატარება და საზოგადოების ინფორმირებაში მონაწილეობა;\n7.წყლის რესურსების მართვის სფეროში კორესპონდენციის წარმოება;\n8.წყლის რესურსების მართვის სფეროში სამსახურის მიერ გაწეული მუშაობის შესახებ ანგარიშების მომზადებაში მონაწილეობა.","additional_requirements":"სავალდებულოა:\n\nუმაღლესი განათლება მაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი ზუსტ და საბუნებისმეტყველო მიმართულებით; \nგარემოს დაცვის სფეროში საჯარო, საერთაშორისო ან სხვა სექტორებში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n\nსაკანონმდებლო-ნორმატიულ დოკუმენტებზე მუშაობის გამოცდილება.\n\nსასურველია:\n\nტექნიკურ დოკუმენტაციასთან მუშაობის გამოცდილება.","additional_info":"წარმატებული საქმიანობის შემთხვევაში გამოყენებული იქნება მატერიალური წახალისება/პრემირება;\n\nკონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":"Natural Science","age":null,"knowledge_legal_acts":"•საქართველოს კონსტიტუცია;\n•საქართველოს კანონი “გარემოს დაცვის შესახებ”;\n•საქართველოს კანონი”წყლის შესახებ”;\n•საქართველოს კანონი „საქართველოს ზღვისა და მდინარეთა ნაპირების რეგულირებისა და საინჟინრო დაცვის შესახებ“;\n•საქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის #7 ბრძანებით დამტკიცებული სამინისტროს წყლის რესურსების მართვის სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}