{"general":{"position":"leading Engineer of the Systemic administration Department (Network Specialist)","provided_by":"LEPL Financial Analytical Service","category":"Informational Technologies (IT)","deadline":"2014/03/05","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13266"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":" განახორციელოს რთული ქსელური არქიტექტურის (კომუტაცია/მარშრუტიზაცია/ოპტიკური ქსელები) დიზაინი და განხილვა;\n შექმნას და კოდირება გაუკეთოს მარშრუტიზაციის / კომუტაციის კონფიგურაციებს;\n ახალი პროცესების/ფუნქციების განხორცილება მარშრუტიზატორებსა და კომუტატორებზე საჭიროების მიხედვით, შემდეგი ტექნოლოგიების და მეთოდების გამოყენებით: QoS, multicasting, NTP, VLAN კონფიგურაცია და რთული ქსელური მარშრუტიზაცია.\n ახალი ტექნოლოგიების და ინსტრუმენტების კვლევა და მათი ინტეგრაცია არსებულ გარემოში, ოპერაციების განხორციელების და გადასაწყვეტი ამოცანების ეფექტურად გადაჭრის მიზნით.\n შიდა სამუშაო ჯგუფებისათვის კონსულტაციების გაწევა ქსელის კუთხით და სისტემების ქსელური ინტეგრაციის ოპტიმალური გზების გამონახვა;\n ქსელური არქიტექტურის და მოწყობილობების, კონფიგურაციების დოკუმენტირება და დიაგრამების აგება.\n ქსელური გაუმართაობების აღმოფხვრა;\n სხვა ჯგუფებთან (სერვერების, მონაცემთა შენახვის სისტემების, მონაცემთა ბაზების, ა.შ.) ერთად სერვისების ოპტიმალური შეთავაზებების შექმნაში მონაწილეობა.\n ინფრასტრუქტურული პროექტების განხორციელებისას ქსელური კუთხით დაგეგმვაში მონაწილეობა, საგანგებო სიტუაციების და სერვისების აღდგენის გეგმების ჩათვლით.","additional_requirements":"Cisco IOS   ძალიან კარგი \n\n ღრუბლოვანი გადაწყვეტების და მონაცემთა შენახვის ცენტრების კონსოლიდაციის გადაწყვეტების ცოდნა;\n IP დამისამართების (IP v4/6 addressing and subnetting), მარშრუტიზაციის პროტოკოლების (მაგ., EIGRP, OSPF) ცოდნა;\n მაგისტრის ხარისხი შესაბამის IT სფეროში;\n Cisco-ს სერტიფიკაცია;\n Cisco-ს მოწყობილობების ინსტალაციის და უწესრიგობების აღმოფხვრის გამოცდილება შემდეგ მოდელებზე: 76xx, 72xx, 38xx, 39xx სერიის მარშრუტიზატორები, 65xx, 45xx layer2/3 კომუტატორები, ACE, CSS, GSS დატვირთვის ბალანსერები.\n შიდა და გარე BGP-ს განხორციელება;\n\nუნარ-ჩვევები:\n\n ერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n გუნდური მუშაობის უნარი;\n ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n დროის ეფექტურად მართვა.","additional_info":"საქართველოს ფინანსთა სამინისტროს სსიპ საფინანსო-ანალიტიკური სამსახური (fas.ge) ხელს უწყობს სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას, შესაბამისი მომსახურეობის გაწევას. სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, ელექტრონულ სერვისებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ახორციელებს ახალ პროექტებს ელექტრონული მთავრობის სფეროში. სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტიანი ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული და კიბერ-უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}