{"general":{"position":"ჰუმანიტარული განაღმვის სამმართველოს მთავარი სპეციალისტი","provided_by":"სსიპ სახელმწიფო სამხედრო სამეცნიერო-ტექნიკური ცენტრი „დელტა“","category":"კოორდინაცია","deadline":"2013/11/30","salary":"823 ლარიდან - 1176 ლარამდე","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"8461"},"contact":{"address":"ქ. თბილისი, ბ. ხმელნიცკის 181, მნათობის ქ. 73","phone":"2 70 72 08","contact_person":"ირინე ჩაჩანიძე"},"job_description":"-ჰუმანიტარული განაღმვითი საქმიანობის ხარისხის მართვის შესრულებაზე ზედამხედველობა IMAS-ისა და ISO-9000 \n სტანდარტების თანახმად; \n-პასუხისმგებელია ნაღმებისა და ფეთქებადი საბრძოლო ნარჩენებისგან გასუფთავებული ტერიტორიების ინსპექტირებისას \n დადგენილი წესის სათანადო შესრულებაზე; \n-გაწმენდილი ტერიტორიების გადამოწმება და ხარისხის დამოწმების/ხარისხის \n კონტროლი(QA/QC)სამუშაოების განმახორციელებელი პარტნიორების შOP-ის მიხედვით, იგივე ხელსაწყოებით; \n-უზრუნველყოს სააკრედიტაციო პირობების შექმნა საქართველოს ჰუმანიტარული განაღმვის სტანდარტების ძალაში შესვლამდე \n IMAS-ის მიხედვით; \n-უზრუნველყოს საქართველოში მუშაობის მსურველი ჰუმანიტარული განაღმვითი ორგანიზაციების აკრედიტაციის \n ღონისძიებების წარმოება; \n-უზრუნველყოს საქართველოს ტერიტორიაზე ჰუმანიტარულ განაღმვასთან დაკავშირებული ინფორმაციის შეტანა “ინფორმაციის \n მართვის სისტემა განაღმვითი სამუშაოებისთვის” ანუ IMSMA-ს  მონაცემთა ბაზაში; \n-“საქართველოს ეროვნული განაღმვითი საქმიანობის სტანდარტები”ს (GMAS) შემუშავება, დახვეწა და დანერგვა; \n-“საქართველოს ეროვნული ტექნიკური უსაფრთხოების სტანდარტები”ს (GNTSG-ს) შემუშავება, დახვეწა და დანერგვა; \n-საერთაშორისოდ აღიარებული საკოორდინაციო სისტემის (IMAS) დანერგვა ჰუმანიტარულ განაღვმითი სამუშაოების \n მონიტორინგის მიზნით; \n-ჩაატაროს ტრეინინგები და შეამოწმოს მენეჯერები და “ცენტრი”-ს მომუშავე პერსონალი; \n-უზრუნველყოს არსებული საერთაშორისო სტანდარტების შესრულება(IMAS);\n-უზრუნველყოს ხარისხის მართვის სისტემის შექმნა; \n-შეიმუშაოს საქართველოს ეროვნული ჰუმანიტარული განაღმვითი საქმიანობის სწავლების სრული გეგმა; \n-შეიმუშაოს და გამოიყენოს გაიდლაინები (გზამკვლევი) ჰუმანიტარული განაღმვითი საქმიანობის შესახებ; \n-ატარებს ყოველკვირეულ საკოორდინაციო შეხვედრებს ჰუმანიტარულ განაღმვასთან დაკავშირებული სამთავრობო და \n არასამთავრობო ორგანიზაციების და სხვა დაინტერესებული სუბიექტების მონაწილეობით; \n-კონტრაქტორებისათვის,სამთავრობო და არასამთავრობო ორგანიზაციებისათვის დადგენილი წესის და საქართველოს კანონების \n შესაბამისად “ცენტრის” მიღწევების და შეფასებების შესახებ ანგარიშების წარდგენა; \n-წარადგენს ყოველთვიურ ქრონოლოგიურ მოხსენებით ანგარიშებს ჩატარებული სამუშაოების შესახებ \n-ნებისმიერი განსაკუთრებული გამოსასწორებელი სამუშაოების, რომლებსაც ჰუმანიტარული განნაღმვითი ორგანიზაციები \n იღებენ თავიანთ თავზე, აგრეთვე მონიტორინგისას შეუსაბამობების აღმოჩენის შემთხვევაში მისი აღმფხვრისთვის \n ჩატარებული მოქმედებების ხელმძღვანელობა და მართვა; \n-სხვა მოვალეობა ვალდებულებების შესრულება მოხდება სამსახურის უფროსის უშუალო დავალების მიხედვით.","additional_requirements":"განათლება:\n-უმაღლესი განათლება მინიმუმ ბაკალავრის ხარისხით, სასურველი პროფესია: ჰუმანიტარული \n განაღმვის ექსპერტი.\n\nცოდნა:\n-ჰუმანიტარული განაღმვის საერთაშორისო სტანდარტები;\n-რუქების სწორი წაკითხვა.\n\nგამოცდილება:\n-ჰუმანიტარული განაღმვის სფეროში მუშაობის  არანაკლებ 2 წლის გამოცდილება.\n\nუნარები:\n-ანალიტიკური აზროვნება;\n-დავალებების სწორად გადანაწილება;\n-პრიორიტეტების სწორედ დასახვა.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n4.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n5.გასაუბრებას ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო კომისია (მის: ბოგდან ხმელინცკის 181);\n6.გასაუბრების შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n7.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის:ბოგდან ხმელინცკის 181);\n8.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n- სურათი;\n- პირადობის დამადასტურებელი მოწმობის ასლი;\n- უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n- ორი რეკომენდაცია მიმდინარე ან წინა სამუშაო ადგილებიდან, ან სასწავლო დაწესებულებიდან ორგანიზაციის ბლანკზე ხელმოწერით დადასტურებული ან ორგანიზაციის ბლანკის არარსებობის შემთხვევაში ხელმოწერით დადასტურებული და ორგანიზაციის ბეჭდით დამოწმებული;\n- კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\n9.კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება მითითებული დოკუმენტაცია წარმოდგენილი ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ავტომატურად მოიხსნება კონკურსიდან;\n\nაპლიკანტმა ვაკანსიაზე განაცხადის შემოტანისთანავე უნდა წარმოადგინოს საბუთების სრული ჩამონათვალი; განაცხადის შემოტანის შემდეგ მოგვიანებით ატვირთული დოკუმენტები ან საანკეტო მონაცემებში შეტანილი ცვლილებები შესარჩევი კომისიის მიერ აღარ განიხილება;\n\nდამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში მითითებულ ნომერზე 9-დან 6 საათამდე, შაბათ-კვირის გარდა.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ექსპერტი","age":"21 დან - 55 მდე","knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"GPS","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}