{"general":{"position":"Network Administrator of the Human Resources and Organizational Issues Division at the Court Office","provided_by":"Akhalstiskhe District Court","category":"IT Support","deadline":"2014/08/30","salary":"620 GEL","num_positions":"1","location":"Akhaltsikhe","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16977"},"contact":{"address":"ქ. ახალციხე კ. მებაღიშვილის ქ. N62","phone":"577 28-18-52","contact_person":"ნინო ჩიგოგა"},"job_description":"- სასამართლოს ქსელის გამართულად მუშაობის უზრუნველყოფა;\r\n- დანერგილი პროგრამული უზრუნველყოფის, შეცდომების ანალიზი, პრობლემების დიაგნოსტიკა;\r\n- გარე მოწყობილობების დაინსტალირება და გამართულად მუშაობის უზრუნველყოფა;\r\n- სასამართლოს ვებ-გვერდის განახლება.","additional_requirements":"ა)აუცილებელია უმაღლესი განათლება (სასურველია ეკონომიური ან ინფორმაციული ტექნოლოგიების განხრით)ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\r\nბ)სასურველია ინფორმაციული ტექნოლოგიების, პროგრამული უზრუნველყოფის ან ინფრასტრუქტურის სფეროში მუშაობის გამოცდილება;\r\nგ)აუცილებელია Ms Project Server; Ms windows, Ms Office (word, Excel,internet,Explore); Ms outlook პროგრამების სრულყოფილად ცოდნა;","additional_info":"-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\r\n-კონკურსის ეტაპების შესახებ დაკავშირება მოხდება კანდიდატის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\r\n-კონკურსს ჩაატარებს ახალციხის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია (მის. ქ. ახალციხე კ. მებაღიშვილის ქ.№62\r\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\r\n1.უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\r\n2.პირადობის დამადასტურებელი დოკუმენტის ასლი; \r\n3.მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი.(არსებობის შემთხვევაში).\r\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა),,საერთო სასამართლოების შესახებ'' საქართველოს ორგანული კანონი;\r\nბ) საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ'' საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის №1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Windows","knowledge":"Good"},{"program":"Windows Server","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}