{"general":{"position":"იმერეთის რეგიონალური სამმართველოს უფროსის მოადგილე","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"სოფლის მეურნეობა","deadline":"2014/01/26","salary":"1200 ლარი","num_positions":"1","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12218"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.ხელმძღვანელობს სამმართველოს საქმიანობას თავისი კომპეტენციის ფარგლებში და ასრულებს სამმართველოს უფროსის მითითებებს და დავალებებს, რომელიც გამომდინარეობს სამმართველოს საქმიანობის მიზნებიდან;\n2.მუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციებზე, მოქალაქეთა წერილებზე, განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.კოორდინაციას უწევს სურსათისა და ცხოველის საკვების ინსპექტირების განხორციელებას;\n4.ზედამხედველობს მთავარი სპეციალისტი-ინსპექტორის მიერ სამსახურეობრივი მოვალეობის შესრულებას; \n5.ადგენს კანონით დადგენილი წესით ადმინისტრაციული სამართალდარღვევის შემთხვევაში ადმინისტრაციული სამართალდარღვევის ოქმს;\n6.ზედამხედველობას  უწევს სამმართველოს უფლებამოსილი პირების მიერ შედგენილი ადმინისტრაციული სამართალდარღვევის ოქმების შესახებ ინფორმაციის დაუყოვნებლივ წარდგენას სამმართველოს უფროსისათვის\n7. ახორციელებს  სამმართველოს უფროსის ცალკეულ დავალებებს","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია - ვეტერინარი ექიმი, საზოგადოებრივი ჯანდაცვის განხრით, ჰიგიენისტი, მცენარეთა დამცველი, აგრონომი ან კვებს ტექნოლოგი;\nბ) სფეროში არანაკლებ 2 წლიანი სამუშაო გამოცდილება, მათ შორის სამუშაო გამოცდილება ადმინისტრაციულ ორგანოშიც;\nგ) სასურველია ინგლისური ენის ცოდნა;\nდ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel)\n\n  პიროვნული უნარები:\n• დაგეგმვა და ორგანიზება;\n• ანალიტიკური აზროვნება;\n• გადაწყვეტილების მიღება და მოქმედების ინიცირება;\n• სამუშაო მიზნების მიღწევაზე ორიენტაცია;\n• ადაპტაცია და ცვლილებებზე რეაგირება;\n• დროის კარგი მენეჯმენტი.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება; \n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, არ დაიშვება გასაუბრების ეტაპზე.\nკონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6);\n\nპირი, რომელიც დაინიშნება ვაკანტურ თანამდებობაზე უფლებამოსილებას განახორციელებს იმერეთის რეგიონის მასშტაბით.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ვეტერინარი","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე) „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nვ),,ცხოველთა, მეცხოველეობის ნედლეულისა და პროდუქტების ექსპორტის დროს გამოსაყენებელი ვეტერინარული სერტიფიკატების ფორმებისა და მათი გაცემის წესის დამტკიცების შესახებ” საქართველოს მთავრობის 2011 წლის 31 დეკემბრის #430 დადგენილება;\nზ)„სურსათის/ცხოველის საკვების განადგურების წესის დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 3 ივლისის N176 დადგენილება; \nთ) „ფიტოსანიტარიული სერტიფიკატისა და რეექსპორტის ფიტოსანიტარიული სერტიფიკატის ფორმებისა და გაცემის წესის დამტკიცების შესახებ“ საქართველოს მთავრობის  2010 წლის 31 დეკემბერი №427 დადგენილება;\nი)“ფიტოსანიტარიული სასაზღვრო-საკარანტინო და ვეტერინარული სასაზღვრო- საკარანტინო კონტროლის განხორციელების წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2010 წლის 30 დეკემბრის #429 დადგენილება; \nკ) „სურსათისა და სურსათთან დაკავშირებული ტარის ჰიგიენური სერტიფიკატის გაცემის წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2007 წლის 30 მაისის N111 დადგენილება;\nლ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების  წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება ;\nმ)“სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის  გამარტივებული წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 10 სექტემბრის №282 დადგენილება; \nნ) „ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება;\nო) სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}