{"general":{"position":"Not Indicated","provided_by":"Infrastructure and Sectoral Issues Department of the Ministry of Finances and Economics of A/R Abkhazia","category":"Management","deadline":"2014/05/14","salary":"750 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15176"},"contact":{"address":"თამარაშვილის 15ა","phone":"577092636","contact_person":"ნონა ციმინტია"},"job_description":"- დეპარტამენტის საქმიანობის ორგანიზაციული და ადმინისტრაციული უზრუნველყოფა, დეპარტამენტის სტრუქტურული ერთეულების საქმიანობის კოორდინაცია;\n - საქმისწარმოების ერთიანი წესების სრულყოფის ხელშეწყობა, საქმისწარმოების საკითხებზე ნორმატიული და მეთოდური დოკუმენტების შემუშავება და დანერგვა;\n - მოქალაქეთა მიღების კოორდინაცია და ორგანიზაციული უზრუნველყოფა, მოქალაქეთა პირადი მიღება და შესაძლებლობის ფარგლებში მათთვის სათანადო დახმარების გაწევა;\n - თავმჯდომარის და მოადგილის პროტოკოლის წარმოება, რეზოლუციების მომზადება;\n - კონტროლზე აყვანილი საკითხების დროულად შესრულებაზე კონტროლის განხორციელება და მათ შესახებ პერიოდული ინფორმაციის მომზადება; \n - საქართველოსა და აფხაზეთის ავტონომიური რესპუბლიკის კანონმდებლობით, თავმჯდომარის ბრძანებითა და განკარგულებით გათვალისწინებული სხვა ღონისძიებების განხორციელება.\n - აფხაზეთიდან დევნილთა მცირე და საშუალო ბიზნესის განვითარებისა ხელშეწყობის მიზნით პროგრამებისა და ბიზნეს გეგმების შემუშავების ხელშეწყობა. ამ მიზნით დეპარტამენტის მიერ შემუშავებული პოლიტიკის  ხელშეწყობა;\n - აფხაზეთიდან დევნილი მეწარმეების მიერ, გამოშვებული პროდუქციის გამოფენა-გაყიდვის ორგანიზების ხელშეწყობა;\n - აფხაზეთის ტერიტორიაზე ფიზიკური და იურიდიული პირების მიერ ,,ოკუპირებული ტერიტორიების შესახებ” საქართველოს კანონის დარღვევით საქმიანობის შესახებ ინფორმაციის მოძიება და სამინისტროსათვის მიწოდება  შემდგომი რეაგირების მიზნით;\n - აფხაზეთის ა/რ რესპუბლიკის ტერიტორიაზე ეკონომიკის დარგების განვითარების დარგების მდგომარეობის შესახებ ინფორმაციის მოპოვება, ანალიზი და შემდგომი რეაგირების მიზნით სამინისტროსთვის მიწოდება.","additional_requirements":"უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 3 წლიანი გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება;\n-ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას;\n-კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.\n-განაცხადის წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატის რეზიუმე არ განიხილება.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს შრომის კოდექსი;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II დაIV თავები);\nაფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n„აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\nაფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“;\nაფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2011 წლის 13 ნოემრბის #13  დადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს საქვეუწყებო დაწესებულება-ინფრასტრუქტურისა და დარგობრივ საკითხთა დეპარტამენტის დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}