{"general":{"position":"Adviser of the Legal Department","provided_by":"LEPL Revenue Service","category":"Legal","deadline":"2014/01/31","salary":"1350 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12037"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს იურიდიული დეპარტამენტის მიერ განხორციელებულ საქმიანობაში:\n\n• შემოსავლების სამსახურის სხვადასხვა დეპარტამენტებიდან შემოსული საგადასახადო კანონმდებლობის პრობლემური საკითხების ანალიზი;\n• შემოსავლების სამსახურის მედიაციის საბჭოს გადაწყვეტილებების საფუძველზე საგადასახადო კანონმდებლობის პრობლემური საკითხების ანალიზი;\n• შემოსავლების სამსახურის მიერ გამოცემული წინასწარი გადაწყვეტილებების საფუძველზე საგადასახადო კანონმდებლობის პრობლემური საკითხების ანალიზი;\n• საგადასახადო კანონმდებლობის პრობლემურ საკითხების იდენტიფიცირების შემდეგ საკითხის გადაწყვეტის მიზნით წინადადებების მომზადება;\n• მიღებული გადაწყვეტილებების განზოგადების მიზნით, შემოსავლების სამსახურის საქმიანობის მარეგულირებელი სამართლებრივი აქტების, მათ შორის, ინსტრუქციების, პროცედურული სახელმძღვანელოების, მეთოდური მითითებების, სიტუაციური სახელმძღვანელოების პროექტების მომზადება;\n• შემოსავლების სამსახურში არსებული სიტუაციური სახელმძღვანელოების, მეთოდური მითითებებისა და ინსტრუქციების სისტემატიზაცია და განსაჯაროება;\n• საჯარო გადაწყვეტილების გამოცემის თაობაზე წინადადებების მომზადება.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი განათლება, სასურველია იურიდიული, ეკონომიკური ან ფინანსური;\n• საგადასახადო სფეროში ან აუდიტის მიმართულებით მუშაობის მინიმუმ 2 წლიანი გამოცდილება;\n• საქართველოს საგადასახადო კანონმდებლობის ცოდნა.\n\n- - - - - - - - - - - - - - - - - - \n\n• სასურველია ბუღალტრული აღრიცხვის საერთაშორისო სტანდარტების ცოდნა;\n• ინგლისური ან სხვა უცხო ენის ფლობა;\n• აკადემიური წერის კარგად ჩამოყალიბებული უნარი;\n• კარგი ანალიტიკური აზროვნება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office Excel, Microsoft Office Word, Internet Explorer;\n• გამართული მეტყველება, დამაჯერებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n• დროის მართვის უნარი.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\n\n\nკონკურსი ჩატარდება 3 ეტაპად:\n\n• განაცხადების შეფასება/შერჩევა;\n• ტესტირება;\n• გასაუბრება.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში მოიხსნება კონკურსიდან.","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}