{"general":{"position":"Specialist at the Finance Division of the Financial - Economic Department","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2014/04/14","salary":"580 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14534"},"contact":{"address":"თბილისი 0177. მ.ასათიანის ქ #9","phone":"2311714","contact_person":null},"job_description":"•\tსაბიუჯეტო კლასიფიკაციის მუხლების შესაბამისად ბიუჯეტების დაგეგმარება;\n•\tკონსოლიდირებული ბიუჯეტის მომზადება;\n•\tთვის, კვარტლის და წლის ანგარიშების მომზადება და წარდგენა შესაბამის უწყებებთან და დონორებთან;\n•\tსაგრანტო პროექტების და სახელმწიფო პროგრამების დაგეგმარებაში მონაწილეობის მიღება კომპეტენციის ფარგლებში;\n•\tხარჯების მიზნობრიობის კონტროლი და აღრიცხვა;\n•\tფინანსური რესურსის კონტროლი და მართვა;\n•\tარსებული ასიგნების ფარგლებში პრიორიტეტული ხარჯის განსაზღვრა;\n•\tკომერციული საქმიანობის ფარგლებში წინასწარი ეკონომიკური და ფინანსური გაანგარიშება და შესრულების კონტროლი შემოსავლებისა და ხარჯების შესაბამისად;\n•\tპერიოდული ფინანსური ანალიზი.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tუმაღლესი განათლება ეკონომიკის ან ფინანსების განხრით;\n•\tპროფესიული საქმიანობის არანაკლებ ერთი წლის სამუშაო სტაჟი შესაბამის სფეროში; \n•\tფინანსური პროცედურის ცოდნა;  \n•\tგრანტებისა და პროექტების ფინანსური პროცედურების ცოდნა; \n•\tსახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემის ცოდნა; \n•\tშესაბამისი კომპიუტერული პროგრამების ცოდნა (Windows, MS Office, Internet);\n•\tსასურველია ინგლისური და რუსული ენების ცოდნა;\nუნარ-ჩვევები:\n•\tმაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება;\n•\tლოგიკური და ანალიტიკური აზროვნების უნარი;\n•\tკომუნიკაბელურობა;\n•\tკონფიდენციალობა, მოწესრიგებულობა და პუნქტუალობა;\n•\tგუნდური მუშაობის უნარი;\n•\tმაღალი ორგანიზაციული კულტურა;\n•\tკონფლიქტების მართვის უნარი;\n•\tსტრესულ სიტუაციაში მუშაობის უნარი;\n•\tდისციპლინირებულობა და საიმედობა.","additional_info":"კონკურსის ჩატარების წესი\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.\nკონკურსში მონაწილეობის მსურველებს მოეთხოვებათ ელექტრონული აპლიკაციის შევსება  საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე - www.hr.gov.ge. \nსავალდებულო დოკუმენტაციის და ინფორმაციის არასრულყოფილად წარმოდგენის შემთხვევაში, კანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე. წარუმატებელ კანდიდატებთან დაკავშირება მოხდება საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის - www.hr.gov.ge მეშვეობით.\nკონკურსი ჩატარდება ორ ეტაპად:\n•\tI ეტაპი - რეზიუმეების პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ საკვალიფიკაციო მოთხოვნებთან;\n•\tII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან;\nკონკურსის II ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც პირველადი სკრინინგის (აპლიკაციების გადარჩევა) შედეგად, დააკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\nშერჩეულ კანდიდატებთან დაკავშირება მოხდება განაცხადში მითითებული მობილური სატელეფონო ნომრის მეშვეობით.\nII ეტაპის დასრულების შემდეგ, კონკურსის საბოლოო შედეგები კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Economist- Financier","age":null,"knowledge_legal_acts":"•\tსაბიუჯეტო კოდექსის, ბიუჯეტის შესახებ კანონის, საგადასახადო კოდექსის სავალდებულო მუხლების, საბიუჯეტო კლასიფიკაციის, საჯარო სამსახურის შესახებ კანონის, გრანტების შესახებ კანონის, სახელმწიფო პროგრამების დადგენილების და სხვა პროფესიული საჭიროებიდან გამომდინარე კანონებისა და ნორმატიული აქტების სათანადო ცოდნა (იხ. ვებ-გვერდზე: http://www.ncdc.ge/index.php?do=fullmod&mid=231)."},"computers":[],"languages":[]}