{"general":{"position":"Head of the Legal Unit at the Legal Division","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"Legal","deadline":"2013/11/17","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7109"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"იურიდიული დეპარტამენტის სამართლებრივი უზრუნველყოფის სამმართველოს საქმიანობის საერთო ხელმძღვანელობა და წარმართვა;\nდაქვემდებარებულ მოხელეთა შორის ფუნქციების გადანაწილება და მათ მიერ ამ ფუნქციების შესრულების ზედამხედველობა;\nსამინისტროს წარმომადგენლობის უზრუნველყოფა სასამართლოებში, სახელმწიფო, ადგილობრივი თვითმმართველობის ორგანოებსა და დაწესებულებებში, სხვა ადმინისტრაციულ ორგანოებში, ფიზიკურ და იურიდიულ პირებთან ურთიერთობებში;\nკომპეტენციის ფარგლებში სამინისტროს საქმიანობის სამართლებრივი უზრუნველყოფა;\nმოქალაქეთა წერილებისა და განცხადებების შესწავლა, საპასუხო წერილების მომაზადების ორგანიზება;\nადმინისტრაციულ საჩივართან დაკავშირებით ადმინისტრაციული წარმოებისათვის დადგენილი პროცედურების განხორციელების ორგანიზება;\nსაქართველოს საპროცესო კანონმდებლობით დადგენილი დოკუმენტაციის მომზადება (ან მომზადების ორგანიზება);\nპერსონალური პასუხისმგებლობა სამმართველოზე დაკისრებული ამოცანებისა და მოვალეობების შესრულებაზე.","additional_requirements":"მუშაობის არანაკლებ 3 წლიანი გამოცდილება იურიდიულ სფეროში;\nსაჯარო სამსახურში ან საჯარო სამართლის იურიდიულ პირში მუშაობის გამოცდილება;\nინდივიდუალურ ადმინისტრაციულ-სამართლებრივ აქტებზე, მუშაობის, აგრეთვე სასამართლო დავებში მონაწილეობისა და ადმინისტრაციული საჩივრების განხილვის მიზნით ადმინისტრაციული წარმოების ჩატარების გამოცდილება;\nადვოკატთა საკვალიფიკაციო გამოცდის სერთიფიკატი;\nარანაკლებ ერთი უცხო ენის ცოდნა, (კარგად).\n\nძირითადი კომპეტენციები: მართვა და ზედამხედველობა, გადაწყვეტილების მიღება და მოქმედების ინიცირება, მაღალი პასუხისმგებლობის გრძნობა, დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება, ანალიტიკური აზროვნების უნარი, დეტალებზე კონცენტრირების უნარი, ორგანინიზებულობა, გუნდური მუშაობის უნარი.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n პირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შერჩევა.\n\n მეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ)არანაკლებ ერთი სარეკომენდაციო წერილი;\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს  არაუმეტეს ორ ვაკანტურ პოზიციაზე.\n\nწინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცი;\n,,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ’’ საქართველოს კანონი;\n,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\n„ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\n,,საჯარო სამსახურში ინტერესთა შეუთავსებლობის და კორუფციის შესახებ’’ საქართველოს კანონი;\n„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსაქართველოს შრომის კოდექსი;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი“\nსაქართველოს ადმინისტრაციული საპროცესო კოდექსი;\nსაქართველოს სამოქალაქო კოდექსი;\nსაქართველოს სამოქალაქო საპროცესო კოდექსი\n,,კულტურული მემკვიდრეობის შესახებ’’ საქართველოს კანონი;\n,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n„კულტურის  შესახებ’’ საქართველოს კანონი;\n,,კულტურულ ფასეულობათა საქართველოდან გატანისა და საქართველოში შემოტანის შესახებ ’’ საქართველოს კანონი;\n,,უმაღლესი განათლების შესახებ’’ საქართველოს კანონი;\n„პროფესიული განათლების შესახებ“ საქართველოს კანონი;\n,,პროფესიული თეატრების შესახებ’’ საქართველოს კანონი;\n,,მუზეუმების შესახებ“ საქართველოს კანონი;\n„საბიბლიოთეკო საქმის შესახებ“ საქართველოს კანონი;\nსაქართველოს მთავრობის 2010 წლის 16 ივლისის N197 დადგენილებით დამტკიცებული საქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}