{"general":{"position":"Project Manager","provided_by":"LEPL Civil Service Development Agency","category":"Management","deadline":"2014/08/27","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16884"},"contact":{"address":"სანაპიროს #2","phone":"2357921","contact_person":null},"job_description":"პროექტის სახელწოდება:  „საჯარო ბიბლიოთეკები ადგილობრივი განვითარებისთვის“  \r\n•პროექტის დონორთან (IREX), თვითმმართველობებთან და დაინტერესებულ მხარეებთან/პარტნიორ ორგანიზაციებთან  კომუნიკაციის წარმოება, საჭიროების შემთხვევაში, მათთან შეხვედრების მომზადებასა და ორგანიზება;\r\n•ბიბლიოთეკების შესახებ შესაბამის თვითმმართველობებთან სამართლებრივ საკითხებზე კომუნიკაციის წარმოება; \r\n•პროექტის თანამშრომლებზე სამუშაოს გადანაწილება და მიცემული საქმის დროულად და ხარისხიანად შესრულების უზრუნველყოფა;\r\n•პროექტის შიგნით და სააგენტოს სხვა დეპარტამენტის სამსახურებთან კოორდინირებული მუშაობის უზრუნველყოფა;\r\n•ბიბლიოთეკების სარეკონსტრუქციო-სარემონტო სამუშაოების დაწყების უზრუნველყოფა და პროცესის მიმდინარეობის ზედამხედველობა;\r\n•ბიბლიოთეკების ტექნიკით აღჭურვის საკითხების უზრუნველყოფა;\r\n•ბიბლიოთეკების ინტერნეტ კავშირით უზრუნველყოფა;\r\n•ბიბლიოთეკებში კერძო სექტორის წარმოდგენაზე მოლაპარაკებების წარმოება;\r\n•ბიბლიოთეკის ავეჯით მოწყობის უზრუნველყოფა;\r\n•შერჩეულ  „საჯარო ბიბლიოთეკებში“    დასაქმებული  და პოტენციური თანამშრომლების     უნარ-ჩვევების  განვითარება და პროექტით გათვალისწინებული შესაბამისი ტრენინგების ჩატარების უზრუნველყოფა; \r\n•ბიბლიოთეკაში საჯარო სერვისების გამცემი ოპერატორების ტრენინგების და სტაჟირების უზრუნველყოფა;\r\n•პროექტის განხორციელების პროცესში საგრანტო ხელშეკრულებით  განსაზღვრული ყოველთვიური თხრობითი და ფინანსური ანგარიშგების მომზადება დონორისთვის;\r\n•თვეში ორჯერ IREX-ის წარმომადგენლებთან ერთად skype-ით პროექტის მიმდინარე საკითხებზე ინფორმაციის გაცვლა;\r\n•პროექტის ბიუჯეტის მართვა და პროექტის ფინანსური საკითხების შეთანხმება დონორთან;\r\n•საპილოტე ბიბლიოთეკების გახსნის უზრუნველყოფა და შემდგომ ბიბლიოთეკების სრულყოფილად  ფუქციონირების მონიტორინგი;\r\n•პროექტის მართვის ფარგლებში წარმოქმნილი სირთულეებისა და პრობლემების გადაჭრის გზების იდენტიფიცირება და უფლებამოსილების ფარგლებში აღმოფხვრა;\r\n•პროექტის მსვლელობისას წამოჭრილი სხვა შესაბამისი საკითხების კოორდინირება.","additional_requirements":"•აუცილებელია უმაღლესი განათლება საჯარო მმართველობის, საერთაშორისო ურთიერთობების ან სხვა შესაბამისი მიმართულებით;\r\n•სავალდებულოა პროექტების მართვის მინიმუმ 2 წლიანი გამოცდილება;\r\n•აუცილებელია ინგლისური ენის თავისუფლად ფლობა;\r\n•საოფისე კომპიუტერული პროგრამების მაღალ დონეზე ფლობა (MS Office).\r\nპიროვნული თვისებები:\r\n•დროის მართვისა და განაწილების უნარი;\r\n•ლოგიკური და ანალიტიკური აზროვნების უნარი;\r\n•გადაწყვეტილების სწრაფად და დამოუკიდებლად მიღების უნარი;\r\n•დატვირთულ რეჟიმში მუშაობის უნარი;\r\n•ორგანიზებული;\r\n•დეტალებზე ორიენტირებული;\r\n•კომუნიკაბელური;\r\n•პუნქტუალური.","additional_info":"პროექტის ხანგრძლივობა: 25 იანვრამდე (გაგრძელების შესაძლებლობით).\r\nანაზღაურება: 600 დოლარის ეკვივალენტის ოდენობა ლარში.\r\nსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დატალური ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":null,"work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}