{"general":{"position":"Head of the Licensing Division","provided_by":"LEPL State Regulation Agency for Medical Activities","category":"Healthcare","deadline":"2014/03/01","salary":"1400 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13030"},"contact":{"address":"თბილისი, აკ წერეთლის გამზ. 144","phone":"272 53 84","contact_person":"სოფიო ჯარმელიშვილი"},"job_description":"-ლიცენზიისა  და ნებართვის მისაღებად საჭირო პროცედურათა   განხორციელებისათვის აუცილებელი  ორგანიზაციული სამუშაოების     უზრუნველყოფა  და ჩატარება; \n-სალიცენზიო/სანებართვო  განცხადებებისა  და თანდართული დოკუმენტაციის კანონით დადგენილ მოთხოვნებთან  შესაბამისობის  დადგენა  და  ექსპერტიზა,  კანონმდებლობით განსაზღვრული ვადების გათვალისწინებით;\n-საჭიროების შემთხვევაში, დამატებითი ინფორმაციის მოძიების უზრუნველყოფაზე  კონტროლი; \n-ზეპირი მოსმენის   ოქმის   მომზადება; \n-სამმართველოს კომპეტენციის ფარგლებში არსებული დოკუმენტაციის აღრიცხვის, შენახვისა  და უწყებრივი რეესტრის წარმოება  და  კონტროლი; \n-სამმართველოში  შემოსული წერილების  პასუხების მომზადება და  კონტროლი,  კანონმდებლობით გათვალისწინებულ ვადებში. \n-სალიცენზიო/სანებართვო  პირობებში  მითითებული მონაცემთა  სისწორის შემოწმების მიზნით, ადგილზე დათვალიერების პროცესში მონაწილეობა.","additional_requirements":"\tსაქართველოს სახელმწიფო ენის ცოდნა;\n\tუმაღლესი  სამედიცინო განათლება;\n\tსახელმწიფო სერტიფიკატი რომელიმე საექიმო სპეციალობაში;\n\tჯანმრთელობის დაცვის სფეროში მუშაობის  არანაკლებ  3  წლის გამოცდილება;\n\tმაღალი პასუხიმგებლობის გრძნობა;\n\tმართვის უნარი;\n\tანალიტიკური აზროვნება;\n\tკომუნიკაბელურობა;\n\tგუნდური პრინციპით მუშაობის უნარი;","additional_info":"კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n- კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n- კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n- თითოეული ეტაპის შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილების მიღებიდან 5 დღის ვადაში;\n- კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის: თბილისი, აკ. წერეთლის გამზ. 144).","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 years","profession":"Doctor","age":"21 From","knowledge_legal_acts":"\tსაქართველოს კონსტიტუცია;(მე-2 თავი)\n\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2011 წლის 28 დეკემბრის N01-64/ნ ბრძანება „საჯარო სამართლის იურიდიული პირის - სამედიცინო საქმიანობის სახელმწიფო რეგულირების სააგენტოს შექმნისა და მისი დებულების დამტკიცების შესახებ“;\n\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (1,2,3,4,5,6,7,8,9, 12,13,14 თავები);\n\tსაქართველოს კანონი „ლიცენზიებისა და ნებართვების შესახებ“ (1,3,4,7,8 თავები; მუხლი 6- პუნქტი:72, 72(1), ,72(2) , 72(3). მუხლი 24 - პუნქტი: 24, 43-46 და 54);\n\tსაქართველოს  კანონი  „ჯანმრთელობის  დაცვის შესახებ“;\n\tსაქართველოს  კანონი  „საექიმო  საქმიანობის  შესახებ“;\n\tსაქართველოს კანონი “სალიცენზიო და სანებართვო მოსაკრებლების შესახებ”(მუხლი 6, პუნქტი 4; მუხლი 7, 23-26, 26(1); მუხლი 8,9,10.\n\tსაქართველოს კანონი „სააღმზრდელო დაწესებულებების  ლიცენზირების  შესახებ”; \n\tსაქართველოს მთავრობის   დადგენილება  №385    (17.12.2010 წ)  “სამედიცინო საქმიანობის ლიცენზიისა და სტაციონარული დაწესებულების ნებართვის გაცემის წესისა და პირობების შესახებ დებულებების დამტკიცების თაობაზე”;\n\t საქართველოს მთავრობის   დადგენილება  N359  (22.11.2010 წ)   “მაღალი რისკის შემცველი სამედიცინო საქმიანობის ტექნიკური რეგლამენტის დამტკიცების თაობაზე”;\n\tსაქართველოს შრომის, ჯანმრთელობისა  და სოციალური დაცვის მინისტრის ბრძანება N398/ნ  (07.12.2010 წ)   “ამბულატორიულად/დღის სტაციონარის პირობებში განსახორციელებელი, მაღალი რისკის შემცველი სამედიცინო საქმიანობის/მომსახურების მიმწოდებელთათვის სავალდებულო შეტყობინების ფორმისა და წესის და რეესტრის წარმოების წესის დამტკიცების თაობაზე”;\n\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის  ბრძანება N 135/ნ  (08.04.2009წ) “რეზიდენტურის ალტერნატიულ დიპლომისშემდგომ განათლებაში (პროფესიულ მზადებაში) მონაწილეობის, მისი წარმართვის და შეფასების წესისა და იმ სამედიცინო დაწესებულებების ან/და სასწავლებლების აკრედიტაციის კრიტერიუმების და წესის დამტკიცების შესახებ, რომლებშიც შესაძლებელია  დიპლომისშემდგომი განათლების (პროფესიული მზადების) კურსის გავლა”;\n\t„საექიმო სპეციალობათა, მომიჯნავე საექიმო სპეციალობათა და სუბსპეციალობების შესაბამისი სპეციალობების ნუსხის განსაზღვრის შესახებ“ საქართველოს შრომის ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 18 აპრილის №136/ნ ბრძანებაში ცვლილების შეტანის თაობაზე“ 2014 წლის 7 თებერვლის №7/ნ ბრძანება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[]}