{"general":{"position":"Chief Specialist of the Unit of International Investment Projects and European Integration of the Public Debt and External Financing Department","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2014/08/20","salary":"From 950 GEL - To 1180 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"16785"},"contact":{"address":"საკონკურსო-საატესტაციო კომისიის მისამართი: ქ. თბილისი, გორგასლის ქ. #16","phone":"2261281","contact_person":"ია ჯორბენაძე"},"job_description":"1.საერთაშორისო საფინანსო ორგანიზაციებისა და დონორი ქვეყნების ან მათი წარმომადგენლების ფინანსური მხარდაჭერით განსახორციელებელი საინვესტიციო პროექტების დასაფინანსებლად პროცესის ყველა ეტაპზე მონაწილეობა მათ შორის, პროექტების ინიცირების მომენტიდან შესაბამისი პროცედურების განხორციელების კოორდინაცია (მთავრობის სხდომისათვის პროექტის მომზადება, დონორისათვის მიმართვა,), საკრედიტო და საგრანტო ხელშეკრულებების პროექტების მომზადებაში მონაწილეობა, მოლაპარაკებების გამართვისათვის (მათ შორის სამთავრობათაშორისო) შესაბამისი ღონისძიებების განხორცილება (მათ შორის, უფლებამოსილების დოკუმენტის მომზადება, სხვადასხვა უწყებებიდან დასკვნების მიღება), ხელშეკრულების ხელმოწერის, მისი ძალაში შესვლისათვის საჭირო და კანონმდებლობით გათვალისწინებულ სხვა მოქმედებათა განხორციელების უზრუნველყოფა;\r\n2.საკრედიტო/საგრანტო ხელშეკრულებებში შესატანი ცვლილებების განხილვა და სათანადო დოკუმენტაციის და პროცედურების მომზადების ორგანიზება;\r\n3.საკრედიტო და საგრანტო ხელშეკრულებებიდან გამომდინარე თანხის მიმღებ და/ან განმახორციელებელ ორგანიზაციებთან გასაფორმებელი თანხის გადაცემის და/ან გადასესხების ხელშეკრულებების მომზადება;\r\n4.საინვესტიციო პროექტებთან მიმართებაში გასაწევი ხარჯების შესახებ ინფორმაციის მომზადება და პერიოდული განახლება კანონმდებლობის და ფინანსთა სამინისტროს შესაბამის სტრუქტურების მოთხოვნების შესაბამისად;\r\n5.საერთაშორისო საფინანსო ორგანიზაციებისა და დონორი ქვეყნების ან მათი წარმომადგენლების ფინანსური მხარდაჭერით მიმდინარე საინვესტიციო პროექტების განხორციელების მიზნით ათვისებული სახსრების აღრიცხვა-ანგარიშგება და ფინანსური მონიტორინგი.","additional_requirements":" უმაღლესი განათლება;\r\n პროექტების მართვისა და მონიტორინგის ან/და დონორებთან ურთიერთობის მიმართულებით მუშაობის არანაკლებ 2 წლის გამოცდილება;\r\n საერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები) ცოდნა-აღნიშნული აქტების ცოდნა შემოწმდება კონკურისის ბოლო ეტაპზე (გასაუბრება საკონკურსო-საატესატციო კომისიასთან). აქტების შესახებ ინფორმაცია შეგიძლიათ მოიძიოთ შემდეგ ბმულებზე: http://www.worldbank.org/http://www.adb.org/ http://www.ebrd.com/ https://www.kfw-entwicklungsbank.de/http://www.jica.go.jp;\r\n სასურველია სპეციალიზებული პროგრამების (ვალის მართვის სისტემა, DMFAS, eDMS, eBudget, eTreasury) სამომხმარებლო დონეზე ცოდნა;\r\n აუცილებელია ინგლისური ენის საშუალოზე მაღალ დონეზე (Upper-Intermediate) ცოდნა.\r\n შემდეგი უნარ-ჩვევები:\r\no გუნდური მუშაობის უნარი\r\no სამუშაოს დაგეგმვის უნარი\r\no გადაწყვეტილებების დამოუკიდებლად მიღების უნარი\r\no სტრესულ გარემოში მუშაობის უნარი\r\no დროის მართვის უნარი\r\no კრეატიულობა/ინოვაციურობა\r\no შეხვედრებისა და მოლაპარაკების წარმოების უნარი\r\no კომუნიკაციის უნარი (ზეპირი და წერილობითი)\r\no ანალიზის უნარი\r\no ადაპტაციის უნარი\r\no არგუმენტაციის უნარი\r\no კომუნიკაბელურობა\r\no კოლეგიალურობა\r\no მიზანდასახულობა\r\no დეტალებზე ორიენტირებულობა","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, კონკურსის გამოცხადების დღიდან 15 დღის ვადაში, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge .\r\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა განცხადების შევსების დროს უნდა ატვირთონ და გამოაგზავნონ შემდეგი დოკუმენტაცია:\r\n•უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\r\n•პირადობის დამადასტურებელი დოკუმენტის ასლი;\r\n•შრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტ(ებ)ის ასლ(ებ)ი.\r\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\r\n1.განცხადების გადარჩევა (კონკურსის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას);\r\n2.ტესტირება (მესამე ეტაპზე - ინგლისურ ენაში ტესტირება და გასაუბრება, გადავა მხოლოდ ის კანდიდატი, რომელიც გადალახავს შესაბამისი ტესტის მაქსიმალურ ქულათა 75%-იან ზღვარს);\r\n3.ტესტირება და გასაუბრება ინგლისურ ენაში (გასაუბრების პროცესის გამჭვირვალობის უზრუნველყოფის მიზნით განხორციელდება გასაუბრების აუდიო და ვიდეო ჩაწერა. აპლიკაციის გამოგზავნის შემთხვევაში ჩაითვლება, რომ ეთანხმებით თქვენი გასაუბრების პროცესის აუდიო და ვიდეო ჩანაწერის განხორციელებას. მეოთხე ეტაპზე - გასაუბრება საკონკურსო-საატესტაციო კომისიასთან - გადავა ინგლისურ ენაში საშუალოზე მაღალი დონის (Upper-Intermediate) შედეგის მქონე კანდიდატი);\r\n4.გასაუბრება საკონკურსო-საატესტაციო კომისიასთან (გასაუბრების პროცესის გამჭვირვალობის უზრუნველყოფის მიზნით განხორციელდება გასაუბრების აუდიო და ვიდეო ჩაწერა. აპლიკაციის გამოგზავნის შემთხვევაში ჩაითვლება, რომ ეთანხმებით თქვენი გასაუბრების პროცესის აუდიო და ვიდეო ჩანაწერის განხორციელებას).\r\nკონკურსის შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\r\nსაქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია, საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონი „საჯარო სამსახურის შესახებ“, საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონი „ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონი „სახელმწიფო ვალის შესახებ“, საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“, საქართველოს კანონი „გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსი, საქართველოს საგადასახადო კოდექსი I, II, V და VI კარები, საქართველოს ფინანსთა სამინისტროს დებულება-აღნიშნული აქტების ცოდნა შემოწმდება კონკურისის მეორე ეტაპზე (ტესტირება სამართლებრივი აქტების ცოდნის დადგენის მიზნით)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}