{"general":{"position":"შიდა ქართლის რეგიონალური სამმართველოს სპეციალისტი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"სოფლის მეურნეობა","deadline":"2014/01/26","salary":"800 ლარი","num_positions":"2","location":"გორი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12216"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს სამმართველოს უფროსისა სამმართველოს უფროსის კურატორი მოადგილის მითითებებს და დავალებებს\n2.ახორციელებს სურსათის/ცხოველის საკვების წარმოების ადგილის, საწარმოს, საწარმოს მიმდებარე ტერიტორიის, სატრანსპორტო საშუალებების, ტექნიკისა და აღჭურვილობის მდგომარეობისა და გამოყენების პირობების შემოწმებას; \n3.ახორციელებს ნედლეულის, ინგრედიენტების, ნახევარფაბრიკატების, ტექნოლოგიური საშუალებების და სხვა პროდუქტების შემოწმებას, რომლებიც გამოიყენება სურსათის/ცხოველის საკვების დასამზადებლად და საწარმოებლად; ასევე, საბოლოო სასურსათო პროდუქტი/ცხოველის საკვების, მასალების და საგნების შემოწმებას, რომლებიც კონტაქტში შედიან სურსათთან/ცხოველის საკვებთან;\n4.ახორციელებს სარეცხი და სადეზინფექციო საშუალებების შემოწმებას, რომლებსაც იყენებენ ბიზნესოპერატორები თავიანთი ბიზნესის წარმოებისას;\n5.ახორციელებს ეტიკეტირების შემოწმებას, რომელიც ხორციელდება მზა პროდუქციის ეტიკეტზე განთავსებული ინფორმაციის ნორმატიული აქტების მოთხოვნებთან შესაბამისობის დადგენით; \n6.ახორციელებს ნიმუშების აღება ლაბორატორიული გამოცდისათვის;\n7.ახორცილებს საჭირო დოკუმენტების ან სხვა მონაცემების გამოთხოვა, რომლებიც შეიცავს ინფორმაციას სურსათის/ცხოველის საკვების შესახებ, მათი ასლების გადაღება და ამონაწერების გაკეთებას;\n8.ახორციელებს პერსონალის ჰიგიენის დამადასტურებელი დოკუმენტების შემოწმებას(ასეთის არსებობის შემთხვევაში);\n9.ახორციელებს სურსათის ან/და ცხოველის საკვების ორგანოლეპტიკური შეფასების შედეგების საფუძველზე ჩანაწერის გაკეთებას შესაბამისობის შეფასების აქტის სათანადო ნაწილში;\n10.ახორციელებს ინსპექტირებისას შესაბამისობის შეფასების აქტის შედგენას;\n11.ადგენს კანონით დადგენილი წესით ადმინისტრაციული სამართალდარღვევის შემთხვევაში ადმინისტრაციული სამართადარღვევის ოქმს","additional_requirements":"ა) უმაღლესი განათლება, კვალიფიკაცია -საზოგადოებრივი ჯანდაცვის განხრით, ჰიგიენისტი ან კვების ტექნოლოგი;\nბ) სასურველია ინგლისური ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel);\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება; \n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი, არ დაიშვება გასაუბრების ეტაპზე.\n\nკონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6);\n\nპირი, რომელიც დაინიშნება ვაკანტურ თანამდებობაზე უფლებამოსილებას განახორციელებს შიდა ქართლის რეგიონის მასშტაბით.","qualifications":{"degree":"ბაკალავრი","work_experience":"გამოცდილების გარეშე","profession":"საზოგადოებრივი ჯანდაცვა","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები; ბ) საქართველოს შრომის კოდექსი; გ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები); დ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი; ე)„სურსათის/ცხოველის საკვების განადგურების წესის დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 3 ივლისის N176 დადგენილება; ვ) „სურსათისა და სურსათთან დაკავშირებული ტარის ჰიგიენური სერტიფიკატის გაცემის წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2007 წლის 30 მაისის N111 დადგენილება; ზ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება ; თ)“სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის გამარტივებული წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 10 სექტემბრის №282 დადგენილება; ი) „ცხოველური წარმოშობის სურსათის ჰიგიენის სპეციალური წესის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მარტის №90 დადგენილება; კ) სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"დამაკმაყოფილებელი","reading":"დამაკმაყოფილებელი"}]}