{"general":{"position":"Head at the IT and Online Projects Division","provided_by":"Department of Tourism and Resorts of A/R Adjara","category":"Informational Technologies (IT)","deadline":"2014/03/30","salary":"1100 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"14173"},"contact":{"address":"ქ. ბათუმი, ფარნავაზ მეფის 84/86","phone":"577141771 / 577909118","contact_person":"ზვიად ანთაზე / ლალი ახვლედიანი"},"job_description":"-  უზრუნველყოფს დეპარტამენტის კომპიუტერული ქსელის ადმინისტრირებას, ტექნიკურ ზედამხედველობას და მისი სრულფასოვანი ფუნქციონირების კონტროლს და შეფასებას; \n-  განახორციელებს ინტერნეტ მომსახურების ხარისხის მონიტორინგს, არეგულირებს ურთიერთობებს ინტერნეტ პროვაიდერებთან; \n- უზრუნველყოფს ინფორმაციის დამუშავებას და დეპარტამენტის ვებგვერზე (გვერდებზე)  განთავსებას, ასევე, განთავსებული ინფორმაციის მუდმივი  განახლების კონტროლს და შეფასებას;\n- უზრუნველყოფს დეპარტამენტის ვებგვერდის (გვერდების) ადმინისტრირებას და მუდმივ განვითარებას;\n- უზრუნველყოფს ვებგვერზე (გვერდებზე) განთავსებულ ინფორმაციასთან მომხმარებლების წვდომას და შეუფერხებელი მუშაობის კონტროლს და შეფასებას;\n- უზრუნველყოფს დეპარტამენტის კომპიუტერული ტექნიკის გამართულ მუშაობას,  პროგრამული უზრუნველყოფის და  მათი  განახლების კონტროლს და შეფასებას;\n- განახორციელებს რეგიონის პოპულარიზაციას საინფორმაციო ტექნოლოგიებისა და ონლაინპროექტების გამოყენებით; \n- განახორციელებს დეპარტამენტის მიერ ინტერნეტსივრცეში განხორციელებული აქტივობების კონტროლს და შეფასებას;\n- უზრუნველყოფს სოციალური მედია ტექნოლოგიების გამოყენებით რეგიონის პოპულარიზაციის კონტროლს და შეფასებას;\n- უზრუნველყოფს უწყებათაშორის ელექტრონული კომუნიკაციის სისტემაში დეპარტამენტის ინტეგრაციას და ფუნქციური ჩართულობის კონტროლს და შეფასებას;\n- უზრუნველყოფს   დატა ცენტრის სარეზერვო კოპირებას და ტექნიკის (სერვერები/მარშუტიზატორები) ტექნიკურად გამართული მუშაობის კონტროლს და შეფასებას;\n- სოციალური მედია ხელსაწყოების და ინტერნეტ რეკლამის სხვადასახვა საშუალებების შერჩევა და მონიტორინგი.","additional_requirements":"- საინფორმაციო ტექნოლოგიებისა ან/და ონლაინ პროექტების სფეროში მუშაობის არანაკლებ 2 წლიანი გამოცდილება;\n- უმაღლესი განათლება (სასურველია ინფორმაციულ-ტექნოლოგიის სპეციალობით);\n- უცხო ენის ცოდნა (სასურველია ინგლისური ან/და რუსული);\n- ოპერატიულ სისტემებთან და კომპიუტერულ პროგრამებთან მუშაობა: (DOS/WINDOWS/LINUX/MACOS; MS office applications, Microsoft Office Project, Google Services, Windows, Dreamweaver, Flash, Photoshop, PHP 5.+, CSS 2.0/3.0, HTML v4, HTML v5, Internet/Web browsers, CMS, MS SharePoint); \n- ქსელურ მოწყობილობებთან მუშაობა (სერვერები, სვიჩები, მარშრუტიზატორები, უსადენო კავშირის სისტემები);\n- გრაფიკულ და საოფისე პროგრამებთან მუშაობა;\n- მაღალი მოტივაცია,  პასუხისმგებლობის მაღალი გრძნობა, ოპერატიული მუშაობის უნარი,  რამდენიმე პროექტის ერთდროულად შესრულების უნარ-ჩვევები,  დეტალების მიმართ განსაკუთრებული ყურადღება.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება უცხო ენაში, ასევე შესაბამისი ვაკანსიის მიხედვით კონკურსანტის ხედვის შეფასება\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\nა) განათლების/კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი (ხოლო უცხოურ ენაზე გაცემული უმაღლესი განათლების დოკუმენტის არსებობის შემთხვევაში, ასევე ნოტარიულად დამოწმებული თარგმანი); \nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი; \nგ) სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი - არსებობის შემთხვევაში ან სხვა, სამუშაო გამოცდილების დამადასტურებელი დოკუმენტი,  ხოლო უცხოურ ენაზე გაცემული ცნობის არსებობის შემთხვევაში, ასევე ნოტარიულად დამოწმებული თარგმანი);\nდ) წარმოადგინოს განხორციელებული პროექტების ჩამონათვალი (მინიმუმ 10 განხორციელებული ვებ და/ან ონლაინ-პროექტი, დამოწმებული შესაბამისი კომპანიის/ორგანიზაციის მიერ). \n\nმითითებული დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში, აპლიკანტი ვერ გადავა შემდეგ ეტაპზე.\n\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს დეპარტამენტის მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღის, დროისა და შედეგების შესახებ ინფორმაცია განთავსდება დეპარტამენტის ოფიციალურ ვებ-გვერდზე: www.gobatumi.com","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nგ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2006 წლის 14 დეკემბრის №90 დადგენილებით  დამტკიცებული აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულების - ტურიზმისა და კურორტების დეპარტამენტის  დებულება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}