{"general":{"position":"Head at the Finance Division of the Administrative Department","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Finances","deadline":"2014/04/19","salary":"1400 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14627"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) უზრუნველყოფს  ფონდის ფინანსური საქმიანობის კოორდინაციასა და მართვას; \nბ) გეგმავს და აკონტროლებს საფინანსო სამმართველოს საქმიანობას;\nგ) ანაწილებს დავალებებს საფინანსო სამმართველოს თანამშრომელთა შორის, აძლევს მათ მითითებებსა და განკარგულებებს;\nდ) ზედამხედველობასა და კონტროლს უწევს თანამშრომელთა სამსახურებრივი მოვალეობების შესრულებას;\nე) პასუხისმგებელია საფინანსო სამმართველოს წინაშე დასმული ამოცანების შესრულებაზე; \nვ) უზრუნველყოფს სამმართველოში თანამშრომელთა კოორდინირებულ მუშაობას;\nზ) ვიზირებას უწევს საფინანსო სამმართველოსთან შესათანხმებელ დოკუმენტაციას; \nთ) უზრუნველყოფს წლიური საბიუჯეტო კანონით  ბიუჯეტის პროექტის შედგენას;  \nი) ბიუჯეტის კანონის შესაბამისად დამტკიცებულ გეგმაში, საჭიროების შემთხვევაში, გეგმის ცვლილებების მომზადებას.","additional_requirements":"ა) უმაღლესი ფინანსისტ/ეკონომისტის განათლება – მაგისტრის ხარისხი ან მაგისტრის ხარისხთან გათანაბრებული დიპლომი; \nბ) მუშაობის არანაკლებ 5 წლის   (მათ შორის სახელმწიფო სამსახურში ხელმძღვანელ პოზიციაზე 2 წლის და საფინანსო სფეროში მუშაობის გამოცდილება)\nგ) საბუღალტრო პროგრამების ცოდნა და მუშაობის გამოცდილება;\nდ)წერილობითი კომუნიკაციის და ფინანსური ანგარიშების მომზადების უნარი;\nე)სახელმწიფო ხაზინის ელექტრონული მომსახურების სისტემაში მუშაობის   გამოცდილება;\nვ)ბიუჯეტის მართვის ელექტრონულ სისტემაში მუშაობის გამოცდილება;\nზ)საქმიანობასთან დაკავშირებული სამართლებრივი აქტების ცოდნა;\nთ)კომუნიკაბელურობა;\nი) ორგანიზებულობა;\nკ) გუნდური მუშაობის უნარი.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n 3.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n 4.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n 5.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":"Economist- Financier","age":null,"knowledge_legal_acts":"1. საქართველოს კონსტიტუცია; \n2. საქართველოს მთავრობის 2014 წლის 13 თებერვლის N146 დადგენილებით დამტკიცებული ,,საჯარო სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულება; \n3. საქართველოს კანონი \"საქართველოს საგადასახადო კოდექსი\";\n4. საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\n5. საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“; 6.საქართველოს ფინანსთა მინისტრის 2005 წლის 5 აპრილის N220 ბრძანება „დაქირავებულისათვის გადახდილი სამივლინებო ხარჯების ნორმების განსაზღვრის შესახებ“;7.საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2009 წლის 20 თებერვლის N 87/ნ ბრძანება „დროებითი შრომისუუნარობის გამო დახმარების დანიშვნისა და გაცემის წესის დამტკიცების თაობაზე“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"ORIS","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}