{"general":{"position":"დოკუმენტების სკანირების ჯგუფის ტექნიკური რედაქტორი (შტატგარეშე)","provided_by":"სსიპ საქართველოს ეროვნული არქივი","category":"ადმინისტრაცია","deadline":"2014/12/31","salary":"650 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"24554"},"contact":{"address":null,"phone":"0790 90 21 01","contact_person":null},"job_description":"• დიგიტალიზაციის პროცესისათვის საჭირო სამუშაო გარემოს და პირობების (სამუშაო ოთახის განათება, სკანერების და მონიტორების კალიბრაცია და სხვა) საარქივო მოთხოვნებთან შესაბამისობის კონტროლი;\r\n• დიგიტალიზაციის ჯგუფისათვის დასასკანერებელი დოკუმენტების საცავიდან გამოტანის და საცავში დაბრუნების აღრიცვა და კონტროლი;\r\n• საქმეების მომზადება სკანირებისათვის (საჭიროების შემთხვევაში დოკუმენტების გაწმენდა, გასწორება, დაშლა და გვერდების თანმიმდევრობის უზრუნველყოფა) და გადანაწილება დამსკანერებლებზე;\r\n• დოკუმენტის გვერდების რაოდენობის შედარება დასკანერებული ფაილების ოდენობასთან;\r\n• დაქვემდებარებული დამსკანერებელთა ჯგუფის მუშაობის კონტროლი და საორგანიზაციო საკითხების გადაწყვეტა.","additional_requirements":"•\tსავალდებულოა მსგავს სფეროში მუშაობის მინიმუმ 1 წლიანი გამოცდილება.\r\n•\tსავალდებულოა მენეჯერულ პოზიციაზე მუშაობის მინიმუმ 6 თვიანი გამოცდილება\r\n•\tPhotoshop - ის სრულყოფილი ცოდნა. განსაკუთრებით:\r\no\tციფრული გამოსახულების პარამეტრების (რეზოლუცია, ფერთა სიღრმე, ფერების პალიტრა და ა.შ.) მართვა\r\no\tგამოსახულების კონტრასტულობის, სიკაშკაშის და ფერების მართვა\r\no\tგამოსახულების გასუფთავება და ე.წ. ხმაურის მოშორება\r\n•\tკომპიუტერული უნარჩვევები. განსაკუთრებით:\r\no\tსაოფისე პროგრამებიდან MS Word და MS Excel\r\no\tWindows-ში საქაღალდეებიის ორგანიზება, ფაილების სორტირება სხვადასხვა პარამეტრით, ფაილების გადარქმევის სხვადასხვა მეთოდები და ა.შ.\r\n•\tუნდა შეეძლოს კომპიუტერული და პერიფერიული ტექნიკის მონაცემების გარჩევა და კონფიგურაცია. განსაკუთრებით:\r\no\tმონიტორის რეზოლუცია და მისი კავშირი რეალურ გამოსახულებასთან (გამოსახულების ზომებთან)\r\no\tსკანერების ფორმატები (A3, A4 და ა.შ.)\r\no\tსკანერების და მონიტორების კალიბრაცია და კალიბრაციისათვის საჭირო ხელსაწყოების გამოყენება\r\n•\tუნდა იცნობდეს ციფრული ასლგადამღები აპარატურის ბრენდებს და მათ პროდუქციებს. იცოდეს გამოსახულების გადაღების და ასახვის პრინციპებს სხვადასხვა ტიპის და სპეციფიკაციების სკანერების და ფოტოაპარატების მიერ.","additional_info":"• პრობლემის გადაჭრის გზების დამოუკიდებლად მოძებნის უნარი\r\n• პრიორიტეტების განსაზღვრის უნარი\r\n• ინგლისური ენის კარგ დონეზე ცოდნა \r\n• გუნდური მუშაობის უნარი\r\n• სამუშაოს დაგეგმვის უნარი\r\n• ორგანიზებულობა\r\n• დეტალების მიმართ ორიენტირებულობა","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Photoshop","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}