{"general":{"position":"Head of the Economic Analysis Department","provided_by":"Ministry of Finance and Economy of A/R Adjara","category":"Economy","deadline":"2014/04/10","salary":"1175 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14394"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577466633","contact_person":"არჩილ სირაბიძე"},"job_description":"ა) რეგიონის ეკონომიკური მდგომარეობის ანალიზი სტატისტიკური მონაცემების დამუშავების საფუძველზე; \nბ) რეგიონის ეკონომიკური განვითარების სტრატეგიული დოკუმენტის/კონცეფციის შემუშავების პროცესში მონაწილეობა; \nგ) ეკონომიკური კვლევების ჩატარება და შესაბამისი წინადადებებითა და რეკომენდაციებით  ანგარიშების მომზადება; \nდ) რეგიონში მოქმედი საბანკო-საფინანსო და არასაბანკო-საფინანსო ინსტიტუტების საქმიანობის ანალიზი და შეფასება;\nე) რეგიონში განხორციელებული ინფრასტრუქტურული პროექტების შესახებ ინფორმაციის დამუშავება;\nვ) საერთაშორისო ორგანიზაციებთან და დონორებთან თანამშრომლობა საგრანტო და სასესხო პროექტების შემუშავების მიზნით და აღნიშნული სტრუქტურების მიერ განხორციელებული რეგიონული ეკონომიკური პროექტების კოორდინაცია და მონიტორინგი; \nზ) შესაბამის უწყებებთან თანამშრომლობა და კოორდინაცია ეკონომიკური განვითარების საკითხებთან დაკავშირებით;\nთ) ხელმძღვანელობის ცალკეული დავალებების, ასევე, მოქმედი კანონმდებლობით  გათვალისწინებული სხვა ფუნქციების განხორციელება.","additional_requirements":"1. უმაღლესი ეკონომიკური განათლება.\n2. არანაკლებ 1-წლიანი სამუშაო გამოცდილება.\n3. სასურველია უცხო ენის ცოდნა. \n4. სარეკომენდაციო წერილის წარმოდგენა ბოლო სამუშაო ადგილიდან.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება. \n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება სამინისტროს ოფიციალურ ვებ-გვერდზე www.mofea.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება აჭარის ა/რ ფინანსთა და ეკონომიკის სამინისტროს საპრეტენზიო კომისიაში (მის: ბათუმი კომახიძის 119).","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Economist","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) საქართველოს საგადასახადო კოდექსი (XI, XIII, XV, XXI, XXII, XXVII (182-187 მუხლები), XXVIII (195-196 მუხლები) და XXIX (200-203 მუხლები) თავი);\nვ) „თავისუფალი ინდუსტრიული ზონების შესახებ“ საქართველოს კანონი;\nზ) „სათამაშო ბიზნესის მოსაკრებლის შესახებ“ საქართველოს კანონი;\nთ1 „თავისუფალი ტურისტული ზონების განვითარების ხელშეწყობის შესახებ“ საქართველოს კანონი;  \nი) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet/Web browsers","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}