{"general":{"position":"Head of Division for Investment and Land Boundary Preparation at LEPL - Tbilisi Architecture Service","provided_by":"LEPL - Tbilisi Architecture Service","category":"Architecture","deadline":"2013/11/28","salary":"2280 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7587"},"contact":{"address":"ქ. თბილისი, ჟ. შარტავას ქ. #7","phone":"577951414","contact_person":"ფიქრია კვერნაძე"},"job_description":"•\tგანყოფილების საქმიანობის ხელმძღვანელობა და წარმართვა;\n•\tგანყოფილების თანამშრომელთა შორის მოვალეობების განაწილება, მათთვის დავალებებისა და მითითებების მიცემა;  \n•\tგანყოფილების თანამშრომლების მიერ თავიანთი სამსახურებრივი მოვალეობის შესრულებაზე კონტროლის განხორციელება;\n•\tგანყოფილებაში მომზადებული დოკუმენტების ვიზირება;\n•\tგანყოფილების საქმიანობის შესახებ დეპარტამენტის უფროსისათვის ანგარიშის წარდგენა;\n•\tდეპარტამენტის უფროსის მითითებით  სხვა დავალების შესრულება.","additional_requirements":"• დავალებების პრიორიტეტებად დაგეგმვის უნარი;\n• პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა; დროის ეფექტურად მართვის უნარი;\n• გუნდური მუშაობის უნარი; \n• სტრესულ გარემოში მუშაობის უნარი;\n• არქიტექტურული პროექტის კითხვის უნარი; \n• მოლაპარაკების წარმოების უნარი; \n• ეფექტური კომუნიკაციის უნარი; \n• შემჭიდროებულ ვადებში მუშაობის უნარი; \n• გადაწყვეტილების მიღების უნარი.","additional_info":"კონკურსთან დაკავშირებით დამატებითი ინფორმაციის მისაღებად ეწვიეთ ვებ–გვერდს:  www.tas.ge\n\nკონკურსანტს უფლება აქვს განაცხადი შეავსოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე. ერთზე მეტ ვაკანტურ თანამდებობაზე განაცხადის რეგისტრაციის შემთხვევაში,  კონკურსანტის დოკუმენტაცია არ განიხილება. \n\nკონკურსი ჩატარდება სამ ეტაპად: \n•\tაპლიკაციების შეფასება/გადარჩევა;\n•\tტესტირება;\n•\tგასაუბრება. \nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა  დოკუმენტები.\n\nშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":"Architect","age":"25 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია; „ადგილობრივი თვითმმართველობის შესახებ“ საქართველოს ორგანული კანონი; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „საქართველოს დედაქალაქის - თბილისის შესახებ“ საქართველოს კანონი; საქართველოს ზოგადი ადმინისტრაციული კოდექსი; საქართველოს შრომის კოდექსი, ,,ბინათმესაკუთრეთა ამახანაგობის შესახებ,, საქართველოს კანონი, ,,ლიცენზიებისა და ნებართვების შესახებ,, საქართელოს კანონი, ,,ადგილობრივი მოსაკრებლების შესახებ,, საქართაველოს კანონი, ,,საჯარო სამართლის იურდიული პირის შესახებ,, საქართველოს კანონი; ,,სივრცითი მოწყობისა და ქალაქთმშენებლობის საფუძვლების შესახებ,, საქართველოს კანონი, ქალაქ თბილისის მთავრობის 2008 წლის 22 დეკემბრის №24.16.832 დადგენილებით დამტკიცებული \"ქალაქ თბილისის საჯარო სამართლის იურიდიული პირის – არქიტექტურის სამსახურის  წესდება (დებულება)\", „მშენებლობის ნებართვის გაცემის წესისა და სანებართვო პირობების შესახებ“ საქართველოს მთავრობის 2009 წლის 24 მარტის №57 დადგენილება;\"ქ. თბილისის ტერიტორიის გამოყენებისა და განაშენიანების რეგულირების წესების დამტკიცების შესახებ\" 2009 წლის 27 მარტის #4-13 ქალაქ თბილისის საკრებულოს გადაწყვეტილება, ,,დედაქალაქის პერსპექტიული განვითარების გენერალური გეგმის დამტკიცების შესახებ,, ქალაქ თბილისის საკრებულო 2009 წლის 5 ივნისის N 6-17 გადაწყვეტილება; „ბინათმესაკუთრეთა ამხანაგობის წევრთა საერთო ქონებაში შემავალი მიწის ნაკვეთების საზღვრების დადგენის წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2010 წლის 25 აგვისტოს №261 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"ArchiCAD","knowledge":"Very Good"},{"program":"Arc GIS","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}