{"general":{"position":"Chief Specialist at the Procurement Division of the Administrative Department","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Procurement","deadline":"2014/04/19","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14624"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) აწარმოებს ფონდის სტრუქტურული და ტერიტორიული ერთეულებიდან მიღებული მოთხოვნების შესაბამისად ფონდის მიერ განსახორციელებელი სახელმწიფო შესყიდვების ორგანიზაციულ-ტექნიკურ უზრუნველყოფას;\nბ) ფონდის სტრუქტურული და ტერიტორიული ერთეულებიდან მიღებული მოთხოვნების საფუძველზე აზუსტებს და  წარუდგენს სამმართველოს უფროსს განსახორციელებელი სახელმწიფო შესყიდვების (საქონელი, მომსახურება, სამუშაოები) სავარაუდო რაოდენობრივ და ფინანსურ მოცულობებს;\nგ) წლის განმავლობაში ბიუჯეტით განსაზღვრული ასიგნებებისა და ფონდის საკუთარი სახსრების ფარგლებში მოქმედი კანონმდებლობით გათვალისწინებული მონეტარული ზღვრების ფარგლებში ახორციელებს სახელმწიფო შესყიდვების გეგმის პროექტის შედგენა- შემუშავებას;\nდ) მოქმედი კანონმდებლობის შესაბამისად განსაზღვრავს შესყიდვების საშუალებას, უზრუნველყოფს განხორციელებული სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში სახელმწიფო შესყიდვების შესახებ ხელშეკრულების გაფორმების ორგანიზებას; გაფორმებული ხელშეკრულების ერთიან ელექტრონულ სისტემაში  ატვირთვას და შესაბამისი ანგარიშსწორების შესახებ ინფორმაციის შეყვანას კანონმდებლობით დადგენილ ვადებში; \nე) რეაგირებას ახდენს ხელშეკრულების შესრულების მიმდინარეობის პროცესში წარმოქმნილ ცვლილებებზე;\nვ) უზრუნველყოფს ფონდის სატენდერო კომისიის გადაწყვეტილებების ტექნიკურ და სამართლებლივ დამუშავებას;\nზ) პასუხისმგებელია სატენდერო დოკუმენტაციის პროექტის მომზადებაზე;\nთ) უზრუნველყოფს ტენდერში მონაწილე პირთა, პრეტენდენტთა და გამარჯვებულთა ინფორმირებას;\nი) ასრულებს ფონდის საქმიანობიდან გამომდინარე და კანონმდებლობით ნებადართულ  ფონდის დირექტორის, კურატორი დირექტორის მოადგილის, ადმინისტრაციული დეპარტამენტის უფროსისა და უშუალო უფროსის სხვა დავალებებს.","additional_requirements":"ა) უმაღლესი ეკონომიური ან იურიდიული განათლება;\nბ) მუშაობის არანაკლებ 3 წლის   (მათ შორის სახელმწიფო სამსახურში შესყიდვების სფეროში 2  წლის) მუშაობის გამოცდილება;\nგ) სახელწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში მუშაობის გამოცდილება;\nდ) საქმიანობასთან დაკავშირებული სამართლებრივი აქტების ცოდნა;\nე) კომუნიკაბელურობა;\nვ) ორგანიზებულობა;\nზ) გუნდური მუშაობის უნარი.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n 3.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n 4.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n 5.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"1. საქართველოს კონსტიტუცია; \n2. საქართველოს მთავრობის 2014 წლის 13 თებერვლის N146 დადგენილებით დამტკიცებული ,,საჯარო სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულება; \n3. საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“; 4.საქართველოს კანონი „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“;\n5.საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“; 6.სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}