{"general":{"position":"Senior Specialist of the Veterinary - Sanitary Supervision Unit at the Veterinary Department","provided_by":"LEPL National Food Agency","category":"Agriculture","deadline":"2014/01/26","salary":"900 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12148"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1.მონაწილეობას იღებს სამმართველოს მუშაობაში და ასრულებს  სამმართველოს უფროსის მითითებებს და დავალებებს;\n2.მუშაობს სამმართველოში შემოსულ ოფიციალურ კორესპოდენციებზე, მოქალაქეთა წერილებსა და განცხადებებზე და ამზადებს შესაბამისი დოკუმენტების პროექტებს;\n3.მონაწილეობას იღებს ცხოველების გადაყვანა-გადარეკვაზე(მათ შორის სეზონურ საძოვრებზე)   ვეტერინარული ზედამხედველობის ორგანიზებაში ;\n4.განიხილავს სამმართველოს მიკუთვნებულ  საკითხებზე სამსახურის ტერიტორიული ორგანოებიდან მოწოდებულ  ანგარიშებს და არსებული მდგომარეობის შესახებ ინფორმაციას წარუდგენს სამმართველოს უფროსს;\n5.მონაწილეობს ცოცხალი ცხოველების ექსპორტ-იმპორტის დროს განსახორციელებული ვეტერინარულ-სანიტარული წესების დაცვაზე  კონტროლის განხორციელებაში;\n6.მონაწილეობს  ცოცხალი ცხოველების, მეცხოველეობის არასასურსათო ნედლეულის გადაზიდვის დროს გამოსაყენებელი ვეტერინარული მოწმობების და სერტიფიკატების  გაცემასა და გამოყენებაზე  კონტროლის განხორციელებაში;\n7.მონაწილეობს ბიოლოგიური(გარდა საშიში და სამედიცინო ბიოლოგიური ნარჩენებისა)) ნარჩენების განადგურებაზე ზედამხედველობის ორგანიზებაში;\n8.აწარმოებს  სამსახურის ტერიტორიული ორგანოებიდან მოწოდებული  ანგარიშების რეესტრს \n9.აწარმოებს  სამსახურის ტერიტორიული ორგანოებიდან წარმოდგენილი  ცოცხალი ცხოველების, მეცხოველეობის არასასურსათო ნედლეულის გადაზიდვის დროს გამოყენებული ვეტერინარული მოწმობების  და სერტიფიკატების  რეესტრს;\n10.რეგიონული სამმართველოების სპეციალისტებს უწევს კონსულტაციებსა და მეთოდურ დახმარებებს;\n11.ასრულებს სამმართველოს უფროსის ცალკეულ დავალებებს;\n12.ასრულებს სამმართველოს უფროსის  უფლება-მოვალეობებს მისი არყოფნის პერიოდში.","additional_requirements":"ა) უმაღლესი განათლება,  კვალიფიკაცია - ვეტერინარი ექიმი;\nბ) სასურველია ინგლისური  ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel)\n\nპიროვნული უნარები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.\n\n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n\n      კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":"Veterinarian","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ) სურსათის/ცხოველის საკვების უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის კოდექსი;\nე) „ცხოველთა (მათ შორის ფრინველის, ფუტკრის, თევზის, ყველა სახის წყალ-ხმელეთის ძუძუმწოვარი ცხოველების, ამფიბიების, ემბრიონების, ცხოველთა კვერცხუჯრედების, საინკუბაციო კვერცხის, განაყოფიერებული ქვირითის და სხვა), მეცხოველეობის ნედლეულისა და პროდუქტების იმპორტის, ექსპორტის, რეექსპორტის, ტრანზიტული გადაზიდვების ვეტერინარულ-სანიტარიული წესების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2006 წლის 1 მაისის #2-70 ბრძანება;\n   ვ) „ვეტერინარულ-სანიტარიული უსაფრთხოების წესების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 4 ივლისის  #2-101 ბრძანება;\n  ზ) „მეცხოველეობის ნედლეულისა და პროდუქტების, ცხოველთა საკვების (საწარმოო წესით) დამამზადებელი, გადამამუშავებელი, შემნახავი და სარეალიზაციო ობიექტების ვეტერინარულ-სანიტარიული წესების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2005 წლის 7 სექტემბრის  #2-206 ბრძანება;\nთ) „სურსათის/ცხოველის საკვების მწარმოებელი საწარმოს/დისტრიბუტორის ჰიგიენის ზოგადი წესისა და სურსათის უვნებლობის, ვეტერინარიისა და მცენარეთა დაცვის სფეროებში ზედამხედველობის, მონიტორინგისა და სახელმწიფო კონტროლის განხორციელების  წესის შესახებ“ საქართველოს მთავრობის 2010 წლის 25 ივნისის N173 დადგენილება;\n  ი) “სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}