{"general":{"position":"Chief Specialist at the Budget Expenses and Accounting - Reporting Division","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Finance / Budget","deadline":"2014/04/12","salary":"590 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14444"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140146","contact_person":"ეკატერინე გაბუნია"},"job_description":"რესპუბლიკური ბიუჯეტის ხარჯვითი ნაწილის არსრულება, ბიუჯეტის გადასახდელების აღრიცხვა ორგანიზაციული, ეკონომიკური, ფუნქციონალური და დარგობრივი ღონისძიებების კლასიფიკაციის მიხედვით; საგადასახდო მოთხოვნის საფუძველზე საგადახდო დავალების გამოწერა და გადაგზავნა მომსახურე კომერციულ ბანკში; წინასწარ გადახდაზე და მივლინების თანხებზე ინფორმაციის მიღება.","additional_requirements":"სასურველია უცხო ენის ცოდნა;\nსაჯარო სამსახურში მსგავს პოზიციაზე მუშაობის არანაკლებ 1 - წლიანი  გამოცდილება;\nკომპიუტერული პროგრამები (MS office Word, Excel) ცოდნა;\nხაზინის ელექტრონული მომსახურების და ხაზინის მომხმარებლებისა და უფლებების ერთიან ელექტრონულ სისტემაში მუშაობის გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n- კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება (ტესტები იხილეთ: abkhazia.gov.ge);\n- ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას.\n- კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n3. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I და IVთავები);\n4. საქართველოს შრომის კოდექსი;\n5. „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მიერ გადახდების განხორციელების წესის შესახებ\nინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1318 ბრძანება;\n6. „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის\n25 აგვისტოს №672 ბრძანება (IV, V და VII თავები);\n7. აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n8. „აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის\nშესახებ“ აფხაზეთის კანონი;\n9. აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის №3 დადგენილებით დამტკიცებული\n„აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[],"languages":[]}