{"general":{"position":"Chief Specialist at the Standing Commission and Local Council Provision Division of the  Legal Support Department Standing Commission","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Legal","deadline":"2013/07/15","salary":"950 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4929"},"contact":{"address":"ქ.თბილისი, ყაზბეგის გამზირი 42.","phone":"2312745; 2312747 (113)","contact_person":null},"job_description":"ა) განიხილავს შემოსულ კორესპოდენციას და მათზე ახორციელებს შესაბამის რეაგირებას კომპეტენციის ფარგლებში;\nბ) უზრუნველყოფს ადგილობრივი საბჭოების სხდომის ოქმების წარმოებას;\nგ) აწარმოებს ადგილობრივი საბჭოსა და მუდმივმოქმედი კომისიის მიერ განხილული საქმეების რეესტრს;\nდ) ამზადებს მუდმივმოქმედი კომისიისა და ადგილობრივი საბჭოს გადაწყვეტილებების პროექტებს;\nე) ასრულებს სამსახურის ხელმძღვანელობის სხვა დავალებებსა და მითითებებს.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება;\nბ) სპეციალობით მუშაობის არანაკლებ 6-თვიანი გამოცდილება;\nგ) ადგილობრივ  თუ  საერთაშორისო  ტრენინგებში,  კონფერენციებსა  და სემინარებში  მონაწილეობის  მიღება.ჩაითვლება უპირატესობად;\nდ) სახელმწიფო ენის სრულყოფილი ცოდნა;\nე) უცხო ენის ცოდნა (სასურველია);\nვ) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა; \nზ) იურიდიული შინაარსის დოკუმენტაციის მომზადების გამოცდილება;\nთ) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“, „Codex“).","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\nკონკურსის ეტაპებია: \nა) პირველი ეტაპი - ტესტირება ზოგად უნარ-ჩვევებში;\nბ) მეორე ეტაპი - პროფესიული ტესტირება;\nგ) მესამე ეტაპი - გასაუბრება;\nკონკურსის შემდეგ ეტაპზე გადავა კანდიდატი რომელიც გადალახავს მინიმალურ ბარიერს. კონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nტესტირება ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში მის. გარდაბნის მუნიციპალიტეტი, რუსთავის გზატკეცილი, მე-17 კილომეტრი.\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Professional Higher Education","work_experience":"Less than one year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს პატიმრობის კოდექსი;\nგ) საქართველოს სისხლის სამართლის კოდექსი;\nდ) საქართველოს სისხლის სამართლის საპროცესო კოდექსი; \nე) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nვ) საქართველოს კანონი „იურიდიული დახმარების შესახებ“;\nზ) საქართველოს კანონი „არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“; \nთ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nი) საქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“;\nკ)  „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა  სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის №8 დადგენილება;\nლ) „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა სამინისტროს სამართლებრივი    უზრუნველყოფის    დეპარტამენტის    დებულების \tდამტკიცების   შესახებ“   საქართველოს\n სასჯელაღსრულების,  პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 16 აპრილის\n№155 ბრძანება;\nმ) „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა  სამინისტროს ადგილობრივი  საბჭოების  რაოდენობის,  ტერიტორიული  განსჯადობისა  და ადგილობრივი  საბჭოს ტიპური დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2010 წლის 28 ოქტომბრის №151 ბრძანება;\nნ) „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა  სამინისტროს მუდმივმოქმედი \tკომისიის \tდებულების \tდამტკიცების \tშესახებ“ \tსაქართველოს \tსასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2010 წლის 27 დეკემბრის №185 ბრძანება;\nო) ადამიანის უფლებათა ევროპული კონვენცია."},"computers":[],"languages":[]}