{"general":{"position":"Head of the Education, Culture, Sports, Monuments Protection and Youth Affairs Service","provided_by":"Mestia Municipality Governance","category":"Education / Science / Culture","deadline":"2013/04/05","salary":"1000 GEL","num_positions":"1","location":"Mestia","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2269"},"contact":{"address":"მესტია, სეტის მოედანი #1","phone":"599 85-55-55","contact_person":"ლევან კიკვიძე"},"job_description":"განათლების.კულტურის.სპორტის.ძეგლთა დაცვისა და ახალგაზრდულ საქმეთა სამსახურის უფროსის ფუნქციებში შედის:  \nა) სამსახურის საქმიანობას ხელმძღვანელობა და წარმართავა, სამსახურის მიერ დაკისრებული ამოცანებისა და ფუნქციების შესრულებაზე პასუხისმგებლობა;\nბ) გამგებელს დასანიშნად სამსახურის თანამშრომელთა კანდიდატების კანონმდებლობით დადგენილი წესით წარდგენა;\nგ) გამგებლისთვის წინადადებებს წარდგენა სამსახურის საკადრო საკითხებთან დაკავშირებით, მოსამსახურეთა წახალისებისა და მათთვის დისციპლინური პასუხისმგებლობის დაკისრების, მოსამსახურეთა მიერ მორიგი და დამატებითი შვებულებების გამოყენებას, მოსამსახურეთა სამსახურებრივი მივლინებების კვალიფიკაციის ამაღლებისა და სწავლების შესახებ;\nდ) სამსახურის საქმიანობის, ორგანიზებისა და დაგეგმვის წესს, ფორმებისა და მეთოდების, სამსახურის მოსამსახურეთა თანამდებობრივ მოვალეობების განსაზღვრა;\nე) გამგებლისთვის სამსახურის სტრუქტურის, შტატების, მუშაობის ორგანიზების შესახებ წინადადებების წარდგენა;\nვ) მოქმედი კანონმდებლობით მუნიციპალიტეტის მიერ განსაზღვრულ სხვა უფლება-მოვალეობებს განხორციელება;\nი) ორგანიზაციის გაწევა მოქალაქეების წინადადებების, განცხადებებისა და საჩივრების განხილვაზე;\nკ) მესტიის მუნიციპალიტეტის გამგებლის, მესტიის მუნიციპალიტეტის საკრებულოს სამართლებრივი აქტებით განსაზღვრულ სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"პრიორიტეტი:\nანალიტიკური აზროვნება, მაღალი პასუხისმგებლობის გრძნობა, კომუნიკაბელურობა; გუნდური მუშაობის უნარი; \nსასურველია შესაბამის საქმიანობის სფეროში მუშაობის გამოცდილება.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n1. აპლიკაციების გადარჩევა\n2. ტესტირება  \n3. გასაუბრება\n\n \nტესტირება ჩატარდება 2013 წლის 13 აპრილს  10 საათზე , მესტიის მუნიციპალიტეტის გამგეობის ადმინისტრაციული შენობაში, ხოლო გასაუბრება ჩატარდება 2013 წლის 19 და 20 აპრილს 12 საათზე  მუნიციპალიტეტის  ადმინისტრაციულ შენობაში. \nკონკურსის მეორე ეტაპზე დაიშვებიან მხოლოდ ის კანდიდატები, რომლებიც წარმატებით გაივლიან ტესტირებას ანუ დააგროვებენ ქულათა 70 პროცენტს.\nგანაცხადის შემოტანის ბოლო ვადაა 5 აპრილი.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Humanities Science","age":"21 From - 65 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ’’; საქართველოს კანონი „საჯარო სამსახურის შესახებ“; „მესტიის მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ” მესტიის მუნიციპალიტეტის საკრებულოს 2013 წლის 13 მარტის №9 დადგენილება"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}