{"general":{"position":"Specialist at the Legal Aid Bureau of Imereti-Qutaisi","provided_by":"LEPL Legal Aid Service","category":"Legal","deadline":"2014/05/07","salary":"675 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14961"},"contact":{"address":"თბილისის, გრიბოედოვის ქ.19","phone":"2920055","contact_person":null},"job_description":"•სპეციალურ ჟურნალში ატარებს და ახდენს შემოსული და გასული კორესპონდენციის საქმისწარმოებას\n•იღებს ბიუროში მოსულ მოქალაქეს და აცნობს მას ბიუროს ფარგლებში არსებული მომსახურების პირობებს\n•პასუხობს შემოსულ სატელეფონო ზარებს\n•ავსებს იურიდიული სამსახურის შინაგანაწესითა და სხვა აქტებით დადგენილ ანგარიშგების ფორმას \n•საქმის წარმოების საინფორმაციო პროგრამაში შეაქვს მონაცემები ბიუროში შემოსული საქმეების შესახებ \n•საჭიროების შემთხვევაში, მონაწილეობას იღებს სხვადასხვა სამართლებრივ საკითხებთან დაკავშირებული ბროშურების, ლიფლეტების, საგაზეთო სტატიების მომზადებაში \n•საჭიროების შემთხვევაში კონსულტაციებს უწევს მოქალაქეებს, ასევე მონაწილეობას იღებს გასვლით კონსულტაციებში და მათ ორგანიზებაში \n•აარქივებს ბიუროში წარმოებულ დოკუმენტებს \n•დადგენილი წესის საფუძველზე ახდენს ბიბლიოთეკის წარმოებას\n•აწარმოებს ბიუროს საქმიანობასთან დაკავშირებულ სტატისტიკურ ინფორმაციას \n•ბიუროს საქმიანობიდან გამომდინარე ასრულებს სხვა ფუნქციებს, ბიუროს უფროსის დავალების საფუძველზე","additional_requirements":"კანდიდატს უნდა ჰქონდეს იურისტად მუშაობის არანაკლებ 1 წლის გამოცდილება (გასაუბრებაზე დაბარების შემთხვევაში წარმოადგინოს დამადასტურებელი ცნობა);\nკანდიდატს უნდა ჰქონდეს საქმისწარმოების ელექტრონულ პროგრამებში მუშაობის გამოცდილება;\nსხვა უნარები: ეფექტური კომუნიკაცია, გუნდური მუშაობა","additional_info":"იურიდიული დახმარების სამსახური არის საჯარო სამართლის იურიდიული პირი, რომელიც თავის საქმიანობაში დამოუკიდებელია და უზრუნველყოფს იურიდიული კონსულტაციისა და იურიდიული დახმარების ხელმისაწვდომობას საქართველოს კონსტიტუციის, ამ კანონის, სხვა საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტებისა და სამსახურის დებულების საფუძველზე.\nსამსახური არ ექვემდებარება არცერთ სახელმწიფო ორგანოს და ანგარიშვალდებულია მხოლოდ საქართველოს პარლამენტის წინაშე საქართველოს კანონმდებლობით დადგენილი წესით.\nჩვენი სამსახურის შესახებ ინფორმაცია შეგიძლიათ იხილოთ ვებგვერდზე www.legalaid.ge\nკონკურსი ჩატარდება ერთ ეტაპად, გასაუბრების ფორმით. გასაუბრების ჩატარების ადგილი და თარიღი კონკურსანტებს ეცნობებათ დამატებით. გასაუბრებაზე დაბარებული იქნებიან ის კანდიდატები, რომლებიც დააკმაყოფილებენ დადგენილ მოთხოვნებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Lawyer","age":null,"knowledge_legal_acts":"•საქართველოს კონსტიტუცია\n•საქართველოს კანონი იურიდიული დახმარების შესახებ\n•იურიდიული დახმარების სამსახურის დებულება\n•საქართველოს ზოგადი ადმინისტრაციული კოდექსი\n•საქართველოს ადმინისტრაციული საპროცესო კოდექსი\n•საქართველოს ორგანული კანონი “საქართველოს შრომის კოდექსი”\n•საქმიანობის მარეგულირებელი სხვა მოქმედი საკანონმდებლო აქტები\n•საქართველოს პრეზიდენტის ბრძანებულება N414 \"საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ\"\n•საქართველოს იუსტიციის მინისტრის ბრძანება N174 \"დაწესებულებათა არქივების მუშაობის წესების შესახებ\""},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"}]}