{"general":{"position":"Chief Specialist of the Legal Analysis and Research Unit at the Legal Division","provided_by":"Ministry of Culture and Monument Protection of Georgia","category":"Legal","deadline":"2013/11/17","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"7113"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.4","phone":"0322 98 27 12","contact_person":"სალომე ჭიჭინაძე"},"job_description":"სამინისტროს საქმიანობის სფეროში არსებული საერთაშორისო-სამართლებრივი ხელშეკრულებების და საერთაშორისო-სამართლებრივი აქტების ანალიზი;\nსამინსტროს საქმიანობის სხვადასხვა სფეროში კონკრეტული საკითხების სამართლებრივი კვლევა და იურიდიული ანალიზი; \nუცხოური პრაქტიკის განზოგადების საფუძველზე იურიდიული ხასიათის რეკომენდაციების შემუშავება;\nსამინისტროს საქმიანობის სფეროში არსებული ნორმატიული აქტების შედარებით-სამართლებრივი ანალიზი;\nუწყებათაშორისი ურთიერთობების ფარგლებში არსებული პროექტებში სამინისტროს მონაწილების უზრუნველყოფა;\nგანზოგადებული პაქტიკის შედეგების მიწოდება სამინისტროს საქვეუწყებო დაწესებულებებისათვის;\nსამინისტროს ხელმძღვანელობისა და აპარატის მუშავებისათვის  იმ ნორმატიული აქტების გაცნობა, როლებიც შეეხება მათ საქმიანობასა და კომპეტენციას; \nსამინისტროს სისტემაში შემავალი ორგანიზაციებისათვის მეთოდური სამართლებრივი დახმარების გაწევა მათი ინტერესების დაცვისა და საქმეთა განხილვაში მონაწილეობის მიზნით;\nთავისი კომპეტენციის ფარგლებში მოქალაქეებისა და იურიდიული პირების განცხადებების განხილვა და მათ განხილვაში მონაწილეობა; \nმინისტრის ბრძანებებითა და სხვა საკანონმდებლო აქტებით გათვალისწინებული ფუნქციებისა და ამოცანების შესრულება.","additional_requirements":"მუშაობის არანაკლებ 2 წლიანი გამოცდილება საჯარო სამსახურში;\nკვლევითი და ანალიტიკური სამუშაო გამოცდილება;\nდამატებითი უცხო ენის ცოდნა, ( მიენიჭება უპირატესობა).\n\nძირითადი კომპეტენციები: კომუნიკაბელურობა, თანამშრომლობა,შედეგებზე ორიენტირება, გადაწყვეტილების მიღების უნარი, გაძღოლა და ხელმძღვანელობა, ანალიზის უნარი, დაგეგმვა/ორგანიზება.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n პირველი ეტაპი - ვაკანტური პოზიციის საკვალიფიკაციო მოთხოვნების შესაბამისი აპლიკაციების შერჩევა.\n\n მეორე ეტაპი - გასაუბრება კულტურისა და ძეგლთა დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისიასთან.\n\nაუცილებელი მოთხოვნა:\n1. სავალდებულო ინფორმაციულ ბლოკში ატვირთეთ ა) დიპლომის ასლი ბ) პირადობის მოწმობის ასლი გ) არანაკლებ ერთი სარეკომენდაციო წერილი;\n2. აპლიკაცია შეავსეთ კულტურისა და ძეგლთა დაცვის სამინისტროს  არაუმეტეს ორ ვაკანტურ პოზიციაზე.\n\nწინააღმდეგ შემთხვევაში თქვენი კანდიდატურა არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n,,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ’’ საქართველოს კანონი;\n,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\n„ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\n,,საჯარო სამსახურში ინტერესთა შეუთავსებლობის და კორუფციის შესახებ’’ საქართველოს კანონი;\n„საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსაქართველოს შრომის კოდექსი;\n საქართველოს ზოგადი ადმინისტრაციული კოდექსი“\nსაქართველოს სამოქალაქო კოდექსი;\n,,კულტურული მემკვიდრეობის შესახებ’’ საქართველოს კანონი;\n,,ლიცენზიებისა და ნებართვების შესახებ’’ საქართველოს კანონი;\n„კულტურის  შესახებ’’ საქართველოს კანონი;\n,,კულტურულ ფასეულობათა საქართველოდან გატანისა და საქართველოში შემოტანის შესახებ ’’ საქართველოს კანონი;\n,,უმაღლესი განათლების შესახებ’’ საქართველოს კანონი;\n„პროფესიული განათლების შესახებ“ საქართველოს კანონი;\n,,პროფესიული თეატრების შესახებ’’ საქართველოს კანონი;\n,,მუზეუმების შესახებ“ საქართველოს კანონი;\n„საბიბლიოთეკო საქმის შესახებ“ საქართველოს კანონი;\nსაქართველოს მთავრობის 2010 წლის 16 ივლისის N197 დადგენილებით დამტკიცებული საქართველოს კულტურისა და ძეგლთა დაცვის სამინისტროს დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}