{"general":{"position":"Intern at the Legal Department","provided_by":"Ministry of Finance and Economy of A/R Adjara","category":"Legal","deadline":"2014/06/15","salary":"Unpaid","num_positions":"1","location":"Batumi","job_type":"Internship","probation_period":"Not Indicated","vacancy_id":"15902"},"contact":{"address":"ბათუმი, მ. კომახიძის 119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა) სამინისტროს სახელით დასადები ხელშეკრულებების პროექტების მომზადება, ხელშეკრულებების გაფორმება;\nბ) მოქალაქეთა და იურიდიულ პირთა განცხადებების განხილვა და/ან განხილვაში მონაწილეობა სამინისტროს კომპეტენციას მიკუთვნებულ საკითხებზე. \nგ) სამინისტროს საქმიანობასთან დაკავშირებული სამართლებრივი საკითხების ანალიზი;\nდ) დამოუკიდებლად ან სამინისტროს სტრუქტურულ ქვედანაყოფებთან და სამინისტროს სისტემაში შემავალ საქვეუწყებო დაწესებულებებთან ერთად ნორმატიული აქტების პროექტების შემუშავების და ნორმატიულ აქტებში ცვლილებებისა და დამატებების შეტანის ან მათი გაუქმების შესახებ წინადადებების მომზადება.","additional_requirements":"•\tუმაღლესი იურიდიული განათლება ან უმაღლესი სასწავლებლის დამამთავრებელი კურსის სტუდენტი;\n•\tაუცილებელია განათლების დამადასტურებელი დოკუმენტის (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან) ასლის ატვირთვა.","additional_info":"•\tსტაჟირების ხანგრძლივობა - 3 თვე.\n•\tსტაჟიორთა შერჩევა მოხდება კონკურსის წესით. შესარჩვევი კონკურსი გაიმართება ორ  ეტაპად:\nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას:\nმეორე ეტაპზე - გაიმართება გასაუბრება.","qualifications":{"degree":"Student","work_experience":null,"profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“.\nვ) საქართველოს ადმინისტრაციული საპროცესო კოდექსი (71-79 თავების გარდა);\nზ) სამოქალაქო საპროცესო კოდექსი;\nთ) საქართველოს სამოქალაქო კოდექსი (I-III წიგნები);\nი) „ნორმატიული აქტების შესახებ“ საქართველოს კანონი;  \nკ) „აჭარის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}