{"general":{"position":"Administration (Department) Specialist ( Bureau of Permits - Security)","provided_by":"Ministry of Justice","category":"Security","deadline":"2014/04/19","salary":"750 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14629"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•საქართველოს იუსტიციის სამინისტროს ადმინისტრაციულ შენობაში პირთა შესვლა-გასვლის ორგანიზება და კონტროლი;\n•მოქალაქეზე  ერთჯერადი საშვის (სტუმრის ბარათი) გაცემა;\n•მოქალაქეებთან კომუნიკაცია და მათი მოთხოვნების შესაბამისად გადამისამართება;\n•ცალკეულ შემთხვევაში (უნებართვოდ შენობაში შეღწევის ან აკრძალული ნივთის შეტანის მცდელობისას) წინააღმდეგობის გაწევა და სწრაფი რეაგირება.","additional_requirements":"• უმაღლესი განათლება;\n• 1-წლიანი სამუშაო გამოცდილება დაცვის სფეროში;\n• სასურველია უცხო ენების ცოდნა (ინგლისური, რუსული - კარგად);\n• კომუნიკაბელურობა;\n• პასუხისმგებლობის გრძნობა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად.\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n• პროფესიული და კარიერული განვითარების საშუალებას;\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\n• ბონუსის სისტემას;\n• სამედიცინო დაზღვევას.\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.\nსამუშაო გრაფიკი:\nორშაბათი-პარასკევი - 10.00-17.00 საათი ან 17.00-24.00 საათი\nშაბათ-კვირა:\nშაბათი - 11.00-19.00 საათი ან კვირა - 12.00-18.00 საათი","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}