{"general":{"position":"Advisor at the Organizational Division of the Administrative Department","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Organizational Activities","deadline":"2014/04/09","salary":"1150 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14228"},"contact":{"address":"სანდრო ეულის ქ.N3","phone":"2312745, 2312747 (7077)","contact_person":null},"job_description":"• კომპეტენციის ფარგლებში სტატისტიკური ინფორმაციის მოპოვება, მიღებული ინფორმაციის სტატისტიკურ-ანალიტიკური დამუშავება და განზოგადება;\n• გამოსაქვეყნებლად მომზადებული დოკუმენტაციის ტექსტების სტილისტურად გასწორება;\n• საჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფაზე პასუხისმგებელი პირის კოორდინაციით საჯარო ინფორმაციის გამოთხოვა და გაცემა;\n• ხელმძღვანელობისა და უშუალო უფროსის სხვა დავალებებისა და მითითებების შესრულება.","additional_requirements":"ა) შესაბამის სფეროში მუშაობის არანაკლებს ერთ წლიანი, მათ შორის საჯარო სამსახურში მუშაობის გამოცდილება;\n ბ) უცხო ენის ცოდნა (სასურველია);\n გ) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“ „Codex”).","additional_info":"1. კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \n 2. კონკურსში მონაწილეობის გააგრძელებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\n 3. საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა ვალდებულია ატვირთოს:\n • სურათი (3X4);\n • უმაღლესი განათლების დამადასტურებელი დოკუმენტის ასლი;\n • სხვა სერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\n 4. საკონკურსო განაცხადი მიიღება საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) კონკურსის გამოქვეყნებიდან 10 კალენდარული დღის განმავლობაში. \n 5. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება.\n 6. კანდიდატებს, რომელთა წარმოდგენილი ინფორმაცია/დოკუმენტაცია ვერ აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს უარი ეცნობებათ საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge – ს მეშვეობით.\n 7. კონკურსი მოიცავს საბუთების გადარჩევისა და გასაუბრების ეტაპებს. \n 8. კონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში.\n 9. კანდიდატები ვალდებულნი არიან გასაუბრების ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\n 10. გასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები.\n 11. პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\n 12. გასაუბრების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს 2 დღით ადრე ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან/და ტელეფონით.\n 13. კონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს ეცნობება წერილობით ან/და მის მიერ განაცხადში მითითებულ ელექტრონულ ფოსტაზე გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში. \n 14. კანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\n ბ) „საჯარო სამსახურის შესახებ” საქართველოს კანონი;\n გ) პატიმრობის კოდექსი;\n დ) „საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III თავი - ინფორმაციის თავისუფლება)“;\n ე) „ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი;\n ვ) „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონი;\n ზ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის N8 დადგენილება;\n თ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს ადმინისტრაციული დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 20 ივლისის N137 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[]}