{"general":{"position":"Adviser of the Department of State Debt and Foreign Funding","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2013/12/13","salary":"1660 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"10259"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tდეპარტამენტის კომპეტენციის ფარგლებში  საბიუჯეტო პროცესში მონაწილეობის კოორდინაცია, კერძოდ: სახელმწიფო ბიუჯეტის პროექტის მომზადების პროცესში მონაწილეობის კოორდინაცია; სახელმწიფო ბიუჯეტის შესახებ წლიურ კანონში ასახული პარამეტრების შესრულების კოორდინაცია და მონიტორინგი; \n•\tსახელმწიფო ბიუჯეტის შესახებ წლიურ კანონში ასახული დეპარტამენტის კომპეტენციაში შემავალი პარამეტრების მიხედვით ანგარიშებისა და ანგარიშგებითი ფორმების მომზადების კოორდინაცია დადგენილი პერიოდულობით; \n•\tდეპარტამენტის კომპეტენციაში შემავალი საგარეო და საშინაო წყაროებიდან მიღებული ფინანსური რესურსის შესახებ ინფორმაციისა და დეპარტამენტის კომპეტენციაში შემავალი სახელმწიფო საგარეო და საშინაო ვალდებულებების შესრულებასთან დაკავშირებული ინფორმაციის მონაცემთა მართვის ელექტრონულ სისტემებში ასახვის კოორდინაცია და მონიტორინგი; \n•\tსაგარეო წყაროებიდან მისაღები/მიღებული ბიუჯეტის მხარდამჭერი ფინანსური რესურსის, მიზნობრივი (რეესტრის) გრანტებისა და ნებაყოფლობითი ტრანსფერების შესახებ ინფორმაციის ასახვა სახელმწიფო ვალის  და საინვესტიციო პროექტების მართვის ელექტრონულ  სისტემაში; \n•\tპროექტების განმახორციელებელი სტრუქტურების თანამშრომელთა კონსულტირება საგარეო სახელმწიფო ვალდებულებებთან და დონორების მიერ დაფინანსებულ პროექტებთან დაკავშირებულ  აღრიცხვა -ანგარიშგების საკითხებზე;\n•\tდეპარტამენტის კომპეტენციის ფარგლებში სახელმწიფო ვალის  და საინვესტიციო პროექტების მართვის ელექტრონული  სისტემის (eDMS) შექმნისა და დანერგვის პროცესის კოორდინაცია. ცალკეული მოდულების ტესტირებასა და დანერგვაში მონაწილეობა;\n•\tსაერთაშორისო საფინანსო ინსტიტუტების (მსოფლიო ბანკი, აზიის განვითარების ბანკი) გარე ქსელებთან (Extranet) მუშაობა;\n•\tდეპარტამენტის კომპეტენციის ფარგლებში სახელმწიფო აუდიტის სამსახურთან და შიდა აუდიტორებთან  თანამშრომლობის კოორდინაცია.","additional_requirements":"საგანმანათლებლო ხარისხი:      უმაღლესი განათლება;       \nსამუშაო გამოცდილება:   პროექტების მართვისა და მონიტორინგის, დონორებთან ურთიერთობის ან/და სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 3 წლის გამოცდილება;\nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებების, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოების (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები)ცოდნა;\nსპეციალიზირებული პროგრამების (DMFAS, eBudget) სამომხმარებლო დონეზე ცოდნა;\n\t შემდეგი უნარ-ჩვევები:\n\t                  გუნდური მუშაობის უნარი;\n   \t                  სამუშაოს დაგეგმვის უნარი;\n  \t                  გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t                  პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                         დროის მართვის უნარი;\n  \t                  კრეატიულობა/ინოვაციურობა;\n \t                  შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t                  წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t                  ანალიზის უნარი;\n                         ადაპტაციის უნარი;\n                         არგუმენტაციის უნარი;\n                          კომუნიკაბელურობა;\n                          კოლეგიალურობა;\n                          მიზანდასახულობა;\n                          დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია, საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონი „საჯარო სამსახურის შესახებ“, საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“, საქართველოს კანონი ,,ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონი „სახელმწიფო ვალის შესახებ“, საქართველოს კანონი „გრანტების შესახებ“, საქართველოს საბიუჯეტო კოდექსი, საქართველოს ფინანსთა სამინისტროს დებულება; \nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებები, სტანდარტული/ძირითადი დებულებების და სახელმძღვანელოები (მათ შორის, შესყიდვების წესები, თანხის ჩამორიცხვის სახელმძღვანელოები)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}