{"general":{"position":"Not Indicated","provided_by":"Millennium Challenge Account – Georgia (MCA-Georgia)","category":"Engineer","deadline":"2014/12/22","salary":"From 1900 GEL - To 3000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"23299"},"contact":{"address":"დ. უზნაძის 52","phone":"+995 32 228 11 85","contact_person":"მაია ლემონჯარია"},"job_description":"ათასწლეულის გამოწვევის ფონდი - საქართველოს (MCA-Georgia) უფროსი ინჟინერი სამსახურებრივად უშუალოდ ექვემდებარება ინფრასტრუქტურის მთავარ ინჟინერს  და თავისი საქმიანობის წარმართვისას ანგარიშვალდებულია MCA-Georgia-ს აღმასრულებელი დირექტორის წინაშე. უფროსი ინჟინერი პასუხისმგებელი იქნება  შემდეგი ამოცანების განხორციელებაზე: \r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების  ინფრასტრუქტურის განვითარების/მშენებლობის პროექტების დიზაინის, სპეციფიკაციების, ხარჯთაღრიცხვების, სატენდერო დოკუმენტების და დაქირავებული კონსულტანტების მიერ შესრულებული სხვა საპროექტო  დოკუმენტაციის  განხილვა, დამტკიცება, მიღება-ჩაბარების გაფორმება და გაწეული საქმიანობის თაობაზე შესაბამისი ანგარიშის წარდგენა მთავარი ინჟინრისათვის;\r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების ინფრასტრუქტურის განვითარების/მშენებლობის ხელშეკრულებებით  გათვალისწინებული შესრულებული სამუშოების მოცულობების და შესაბამისი ინვოისების, სამშენებლო კომპანიების მიერ წარმოდგენილი სარეაბილიტაციო/სამშენებლო პროექტების ცვლილებების და შესაბამისი ხარჯთაღრიცხვების პროექტების განხილვა და დამტკიცება მათი სიზუსტის, დროული განხორციელების და ხელშეკრულებით განსაზღვრულ სხვა მოთხოვნებთან თავსებადობის უზრუნველსაყოფად. გაწეული საქმიანობის თაობაზე შესაბამისი ანგარიშის წარდგენა მთავარი ინჟინრისათვის;\r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების ინფრასტრუქტურის განვითარების/მშენებლობის პროექტების ფარგლებში შესრულებული სამუშაოების ხარისხის კონტროლის უზრუნველყოფა; \r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების ინფრასტრუქტურის განვითარების სამოქმედო გეგმის შედგენის, პროექტირების, განხორციელების და მიღება-ჩაბარების ყველა ეტაპის  ზედამხედვეობასა და კოორდინაციაში აქტიური მონაწილეობის მიღება;\r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების დირექტორის ჩართულობის უზრუნველოფა ქვეყნის მასშტაბით შესაბამისი ინფრასტრუქტურის  განვითარების დაგეგმვის, პროექტირების, რეაბილიტაციის/მშენებლობის, საზედამხედველო საქმიანობის განხორციელების დროს. გაწეული საქმიანობის თაობაზე შესაბამისი ანგარიშის წარდგენა მთავარი ინჟინრისათვის;\r\n-\tსაქართველოს მთავრობის,  განმახორციელებელი სააგენტოს, პროექტის მენეჯმენტის და მშენებლობის ზედამხედველი ფირმების შესაბამის თანამშრომლებთან ერთად  შესრულებული სამუშაოების მოცულობების  დადასტურება და მიღება-ჩაბარების გაფორმება. აგრეთვე, დასრულებული სამუშაოების ანაზღაურების რეკომენდაციის გაწევა; \r\n-\tშესაბამისი პროექტების განხორციელების მონიტორინგი, შესრულებული სამუშაოების მოთხოვნილი ხარისხის  უზრუნველყოფა და სამუშოების შესრულების დაგვიანებების თავიდან აცილების მიზნით  შესაბამისი ქმედებების შეთავაზება; \r\n-\tინფრასტრუქტურის მთავარი ინჟინრისათვის უმაღლესი და პროფესიული განათლების კომპონენტების ინფრასტრუქტურის რეაბილიტაციის/მშენებლობის მიმდინარეობისა და წარმოშობილი პრობლემების თაობაზე ანგარიშის წარდგენა. ინფრასტრუქტურის მთავარი ინჟინრისთვის შესაბამისი პროექტების მიმდინარეობის თაობაზე ყოველთვიური ანგარიშის ჩაბარება; \r\n-\tთავისი კომპეტენციის ფარგლებით განსაზღვრული საქმიანობის განხორციელების კოორდინირება MCA-Georgia-ს გარემოს დაცვის და სოციალური საკითხების ოფიცერთან ადგილობრივი და ათასწლეულის განვითრების კორპორაციის გარემოსდაცვითი ნორმების და მოთხოვნების შესრულების უზრუნველყოფის მიზნით, რათა  შესაბამისი ინფრასტრუქტურული განვითარების პროექტების განხორციელება სრულ შესაბამისაბაში იყოს დადგენილ მოთხოვნებთან და/ან ითვალისწინებდეს შესაბამის იდენტიფიცირებულ გარემოსდაცვითი თუ სოციალური რისკების დაზღვევის და პრევენციულ ღონისძიებებს; \r\n-\tუმაღლესი და პროფესიული განათლების კომპონენტების ინფრასტრუქტურის განვითარების პროექტების დაგეგმვისას და განხორციელებისას შეთავაზებული ცვლილებების ხარჯთაღრიცხვების პროექტების მომზადება და განსახილველად წარმოდგენა;\r\n-\tსსიპ საგანმანათლებლო და სამეცნიერო ინფრასტრუქტურის განვითარების სააგენტოს (ESIDA) და სხვა შესაბამისი განმახორციელებელი უწყებების თანამშრომლებთან ყოველდღიური და კოორდინირებული მუშაობა; \r\n-\tინფრასტრუქტურის მთავარ ინჟინერთან შეთანხმებით ხშირი სამსახურებრივი მივლინებების განხორციელება საქართველოს რეგიონებში; \r\n-\tკონტრაქტების დახურვა და შესაბამისი დოკუმენტაციის გაფორმება;\r\n-\tსაჭიროებისამებრ სხვა შესაბამისი დავალებებისა და ამოცანების შესრულება.","additional_requirements":"MCA-Georgia-ს უფროსი ინჟინერი უნდა აკმაყოფილებდეს შემდეგ მოთხოვნებს: \r\n-\tსრულყოფილად ფლობდეს ქართულ და ინგლისურ ენებს;\r\n-\tფლობდეს მაგისტრის ხარისხს საინჟინრო/არქიტექტურის ან/და სხვა შესაბამის დისციპლინებში;\r\n-\tჰქონდეს არანაკლებ ხუთწლიანი სამუშაო (საინჟინრო) გამოცდილება, მათ შორის სულ მცირე ორწლიანი გამოცდილება პროექტების მართვის და ზედამხედველობის მიმართულებით.\r\nშემდეგი საკითხების ცოდნა (დაწყებით დონეზე):\r\n-\tსაინჟინრო გეგმარების მეთოდები და პრინციპები;\r\n-\tინფარსტრუქტურული პროექტების  მართვის და ზედამხედველობის პრინციპები და პრაქტიკა;\r\n-\tმშენებლობის მეთოდები და პრინციპები; \r\n-\tაზომვითი თეორიები და პრინციპები;\r\n-\tბიუჯეტირების პრინციპები და პრაქტიკა;\r\n-\tპროგრამის და პროექტის განვითარების, მართვის და შეფასების პრინციპები; \r\n-\tშენობების რეკონსტრუქციის/რეაბილიტაციის საპროექტო ღირებულების შეფასების და ხელშეკრულებების მართვის პრინციპები; \r\n-\tმარეგულირებელი ნორმატიული ბაზის  და საინჟინრო სტანდარტების პრაქტიკის ცოდნა; \r\n-\tშესაბამისი კომპიუტერული პროგრამების, მათ შორის MS Word, MS Excel, MS Project, GIS-ის და AutoCad-ის ცნებები და აპლიკაციები; \r\n-\tMCA-Georgia-ს ეფექტიანი  წარმომადგენლობის უზრუნვლყოფა სხვადასხვა მონაწილე/დაინტერესებულ მხარეებთან ურთიერთობისას. \r\nსაჭირო უნარები (დაწყებით დონეზე): \r\n-\tმუნიციპალური ინფრასტრუქტურული სამუშაოების პროექტების საინჟინრო გეგმებისა და პროექტების განვითარება და განხილვა; \r\n-\tსაჯარო ადმინისტრირების ფარგლებში შესაბამისი საკონსულტაციო მომსახურების  და მშენებლობის ხეკშეკრულებების შემუშავების და ადმინისტრირების უნარები;\r\n-\tშესაბამისი პროგრამების/პროექტების მიზნების, ამოცანების, აქტივობების განხორციელების მართვის და მონიტორინგის, აგრეთვე  განხორციელებული საქმიანობის ეფექტიანობის შეფასების უნარები;\r\n-\tრამოდენიმე შეზღუდულ ვადებში განსახორციელებელი ამოცანის ერთდროული შესრულების მართვის უნარი; \r\n-\tბიუჯეტის და ხარჯთაღრიცხვების შემუშავების და განხილვის უნარი; \r\n-\tტექნიკური ანგარიშების წარმოების და გეგმების, სპეციფიკაციების, ხარჯთაღრიცხვების და საინჟინრო გათვლების ანალიზის უნარი; \r\n-\tსაქართველოს მთავრობის წარმომადგენლებთან, თანამშრომლებთან, დაქვემდებარებულ პირებთან, საზოგადოებასთან და საჯარო თუ კერძო ორგანიზაციების წარმომადგენლებთან ეფექტური კომუნიკაციის უნარი.","additional_info":"MCA-Georgia აცხადებს ვაკანსიას უფროსი ინჟინრის პოზიციაზე, რომელიც სრული განაკვეთით იმუშავებს ათასწლეულის გამოწვევის კორპორაციის მეორე კომპაქტის განხორციელებაზე. \r\nეკონომიკური ზრდისა და სიღარიბის შემცირების ხელშეწყობის მიზნით აშშ-ის ათასწლეულის გამოწვევის კორპორაციამ (Millennium Challenge Corporation - MCC) მიიღო გადაწყვეტილება საქართველოსთვის 140 მილიონი აშშ დოლარის მეორე კომპაქტის გამოყოფის თაობაზე.  \r\n2013 წლის 26 ივლისს ათასწლეულის გამოწვევის კორპორაციასა და საქართველოს მთავრობას შორის ხელი მოეწერა მეორე კომპაქტის ხელშეკრულებას, რომლის მიზანია საქართველოში სიღარიბის დაძლევა და ეკონომიკური ზრდის ხელშეწყობა ზოგადი, ტექნიკური, პროფესიული და უმაღლესი განათლების ხარისხის განვითარების გზით.  საერთაშორისო და ადგილობრივმა კვლევებმა აჩვენა, რომ ეკონომიკური ზრდის ერთ-ერთი ძირითადი შემაფერხებელი ფაქტორი საქართველოში მაღალი კვალიფიკაციის პროფესიონალი კადრების ნაკლებობაა, განსაკუთრებით საინჟინრო და საბუნებისმეტყველო დარგებში, შესაბამისად, მეორე კომპაქტის ძირითადი მიმართულებებია:\r\nზოგადი განათლება:\t ზოგადი განათლების ხარისხის განვითარების მიზნით საქართველოს რეგიონებში საჯარო სკოლების ინფრასტრუქტურისა და სასწავლო გარემოს გაუმჯობესება, მასწავლებლებისა და სკოლების ადმინისტრაციის წარმომადგენლების ტრენინგების და საკლასო, ეროვნული და საერთაშორისო შეფასებების განხორციელება. აღნიშნული მიზნების მიღწევისთვის მოხდება 76 მილიონი აშშ დოლარის გამოყოფა.\r\nპროფესიული განათლება:\t ადგილობრივი ეკონომიკისათვის შესაბამისი, შრომის ბაზრის მოთხოვნებზე დაფუძნებული პროფესიული განათლების მიწოდების უზრუნველყოფა.  პროექტის განსახორციელებლად მოხდება 16 მილიონი აშშ დოლარის გამოყოფა. \r\nუმაღლესი განათლება: მეორე კომპაქტის ფარგლებში მოხდება მაღალი ხარისხის საერთაშორისო სტანდარტის უმაღლესი განათლების პროგრამების დანერგვა ზუსტი და საბუნებისმეტყველო მეცნიერების, ტექნოლოგიების, საინჟინრო და მათემატიკის მიმართულებებში (STEM). აღნიშნული პროექტი გულისხმობს ამერიკული და ქართული სახელმწიფო უნივერსიტეტების პარტნიორობას კონსორციუმის ფარგლებში და საქართველოში ამერიკული უნივერსიტეტების საბაკალავრო პროგრამების განხორციელებას.  ასევე, თანამშრომლობის ფარგლებში საქართველოს უნივერსიტეტების პროგრამების განვითარებას. უმაღლესი განათლების პროგრამის მიმართულებისათვის მოხდება 30 მილიონი აშშ დოლარის გრანტის გამოყოფა. \r\nპროგრამის ადმინისტრირება: MCC-ის მეორე კომპაქტს საქართველოში ახორციელებს ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA-Georgia).  \r\nსაბუთების წარდგენა\r\nდაინტერესებულმა პირებმა საბუთები უნდა წამოადგინონ www.hr.gov.ge  მეშვეობით.  გთხოვთ, გაითვალისწინოთ, რომ ფონდს უფლება აქვს განიხილოს, მხოლოდ www.hr.gov.ge  მეშვეობით მიღებული საბუთები.  გთხოვთ, საბუთებს დაურთოთ თქვენი რეზიუმე ინგლისურ ენაზე (ორი რეკომენდატორის სახელის, გვარის, თანამდებობისა და საკონტაქტო ინფორმაციის მითითებით).  \r\nდამატებითი ინფორმაციისათვის, გთხოვთ, დაუკავშირდეთ ქ-ნ მაია ლემონჯარიას, ათასწლეულის გამოწვევის ფონდი - საქართველოს ოფის მენეჯერს, ელ.ფოსტა: MLemonjaria@mcageorgia.ge, ტელ.: 2 281 185.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Engineer - Builder","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Arc GIS","knowledge":"Very Good"},{"program":"AutoCAD","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"}]}