{"general":{"position":"Doctor - Pediatrician at the Tbilisi Infant House","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Healthcare","deadline":"2014/02/14","salary":"410 GEL","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"12748"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა)ახორციელებს ბენეფიციართა სამედიცინო მომსახურებას;\nბ)მეთვალყურეობას უწევს ბენეფიციართა ჯანმრთელობის მდგომარეობას;\nგ)ფილიალში ატარებს სისტემატურ სამკურნალო-პროფილაქტიკურ ღონისძიებებს;\nდ)კონტროლს უწევს ფილიალში არსებული საცხოვრებელი და არასაცხოვრებელი ადგილების, სასადილოს სანიტარულ მდგომარეობას;\nე)მზარეულთან და უფროს ექთანთან ერთად მონაწილეობს ყოველდღიური მენიუს შედგენაში;\nვ)აწარმოებს ბენეფიციართა სამედიცინო დოკუმენტაციას.","additional_requirements":"ა).შესაბამისი უმაღლესი სამედიცინო განათლება;\nბ)შესაბამისი დამოუკიდებელი საექიმო საქმიანობის უფლების დამადასტურებელი სახელმწიფო სერთიფიკატი;\nგ)შესაბამისი სპეციალობით მუშაობის არანაკლები 3 წლის გამოცდილება;\nდ)ანალიტიკური აზროვნების უნარი;\nე)გუნდური მუშაობის უნარი;\nვ)კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\nზ)კომუნიკაბელურობა;\nთ)საქმიანობასთან დაკავშირებით სამართლებრივი აქტების ცოდნა;\nი)ორგანიზებულობა.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში;\n 2.ერთი კანდიდატის მიერ განცხადების წარდგენა ერთდროულად შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე (წინააღმდეგ შემთხვევაში კონკურსანტი ვერ გააგრძელებს კონკურსში მონაწილეობას).\n  3.კონკურსი ჩატარდება ორ ეტაპად: ა) აპლიკაციების შეფასება/გადარჩევა; ბ) გასაუბრება.\n4.კონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.\n5.მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ  ეცნობებათ დამატებით.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"შემდეგი სამართლებრივი აქტების ზოგადი ცოდნა:\n1.საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2003 წლის 21 ივლისი N150/ნ ბრძანება „ფარმაცევტულ, სამედიცინო, სასწავლო, სამეცნიერო-კვლევით, საექსპერტო-დიაგნოსტიკურ და საკონტროლო-ანალიზურ ლაბორატორიაში, ხანდაზმულთა, შეზღუდული შესაძლებლობის მქონე პირთა და მზრუნველობას მოკლებულ ბავშვთა დაწესებულებებში ნარკოტიკული საშუალებების, ფსიქოტროპული ნივთიერებებისა და პრეკურსორების ლეგალური ბრუნვის წესების დამტკიცების შესახებ“; \n2.საქართველოს მთავრობის 2012 წლის 7 მაისი №165 დადგენილება „ჯანმრთელობის დაზღვევის სახელმწიფო პროგრამების ფარგლებში 0-5 წლის (ჩათვლით) ასაკის ბავშვების, 60 წლის და ზემოთ ასაკის ქალების და 65 წლის და ზემოთ ასაკის მამაკაცების (საპენსიო ასაკის მოსახლეობა), სტუდენტების, შეზღუდული შესაძლებლობის მქონე ბავშვთა და მკვეთრად გამოხატული შეზღუდული შესაძლებლობის მქონე პირთა ჯანმრთელობის დაზღვევის მიზნით გასატარებელი ღონისძიებებისა და სადაზღვევო ვაუჩერის პირობების განსაზღვრის შესახებ“; \n3.საქართველოს მთავრობის 2009 წლის 9 დეკემბერი N218 დადგენილება „სახელმწიფო პროგრამების ფარგლებში მოსახლეობის ჯანმრთელობის დაზღვევის მიზნით გასატარებელი ღონისძიებებისა და სადაზღვევო ვაუჩერის პირობების განსაზღვრის შესახებ“; 4.საქართველოს კანონი „პაციენტის უფლებების შესახებ“; \n5.საქართველოს კანონი „საექიმო საქმიანობის შესახებ“; \n6.საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“.  \n7.გაერთიანებული ერების ორგანიზაცია’’ ბავშვის უფლებათა კონვენცია’’; \n8.საქართველოს პრეზიდენტის 2006 წლის 18 ივლისის N437 ბრძანებულება საჯარო სამართლის იურიდიული პირის „ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა, დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულების დამტკიცების შესახებ“; \n9. საქართველოს მთავრობის 2014 წლის 15 იანვრის დადგენილება „ტექნიკური რეგლამენტი – ბავშვზე ზრუნვის სტანდარტების დამტკიცების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}