{"general":{"position":"Not Indicated","provided_by":"Infrastructure and Sectoral Issues Department of the Ministry of Finances and Economics of A/R Abkhazia","category":"Management","deadline":"2014/05/14","salary":"750 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15172"},"contact":{"address":"თამარაშვილის 15ა","phone":"577092636","contact_person":"ნონა ციმინტია"},"job_description":"გაფორმებული ხელეკრულებების ერთიან ელექტრონულ სისტემაში ატვირთვა და შესაბამისი ანგარიშსწორების შესახებ ინფორმაციის შეყვანა კანონმდებლობით დადგენილ ვადებში; \n წინადადებებისა და კონცეფციების შემუშავება ეკონომიკის დარგების (ტურიზმი, ტრანსპორტი, მშენებლობა, მრეწველობა, ვაჭრობა, ელექტროკომუნიკაცია და ფოსტა) განვითარების მიზნით;\nაფხაზეთის ტერიტორიაზე ეკონომიკის დარგების განვითარების მდგომარეობის შესახებ ინფორმაციის მოპოვება,  მათი ანალიზის განხორციელება და შემდგომი რეაგირების მიზნით სამინისტროსათვის მიწოდება;\nდეპარტამენტის უფროსის დავალებით აფხაზეთიდან იძულებით გადაადგილებულ პირთა კოლექტიური ჩასახლების ცენტრების საინჟინრო-ტექნიკური მდგომარეობის შესწავლა, საჭირო-სარემონტო სამუშაოების მოცულობის დადგენა და შესაბამისი დეფექტური აქტების შედგენის განხორციელება;\nდეპარტამენტის უფროსის დავალებით თანამშრომლობა საქართველოსა და აფხაზეთის ხელისუფლების შესაბამის უწყებებთან სივრცითი მოწყობის, ურბანული და ინფრასტრუქტურული განვითარების საკითხებში;\nსაქართველოსა და აფხაზეთის სამართლებრივი აქტებით გათვალისწინებული სხვა ამოცანების განხორციელების უზრუნველყოფა.","additional_requirements":"უცხო ენის ცოდნა;\nსაჯარო სამსახურში მუშაობის არანაკლებ 3 წლიანი გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ)საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება;\n-ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას;\n-კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.\n-განაცხადის წარდგენა შესაძლებელია მხოლოდ ერთ ვაკანსიაზე, წინააღმდეგ შემთხვევაში კანდიდატის რეზიუმე არ განიხილება.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს შრომის კოდექსი;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II და  III თავები);\nსაქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\nსაქართველოს მთავრობის 2009 წლის 24 მარტის #57 დადგენილება-„მშენებლობის ნებართვის გაცემისა და სანებართვო პირობების შესახებ“;                                                                                    \nგამარტივებული შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის #9 ბრძანება-გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ;\nაფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nაფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2011 წლის 13 ნოემრბის #13  დადგენილებით დამტკიცებული „აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს საქვეუწყებო დაწესებულება-ინფრასტრუქტურისა და დარგობრივ საკითხთა დეპარტამენტის დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}