{"general":{"position":"Head of the Common Master Exams Group","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Education/Learning","deadline":"2012/11/23","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1031"},"contact":{"address":"ქ. თბილისი მინდელის ქ.#9","phone":"599514335","contact_person":"ნინო ქაჯაია"},"job_description":"კოორდინაციას უწევს მაგისტრანთა შესარჩევი ტესტის შექმნისა და შეფასების პროცესს; დაკვეთის შესაბამისად ხელმძღვანელობს უმაღლესი განათლების მეორე საფეხურისათვის გამიზნული უნარების ტესტების (GRE, Gmath. LSAT-ის ფორმატის ტესტების) შექმნისა და შეფასების პროცეს; სხვადსხვა ორგანიზაციის დაკვეთის შესაბამისად   კოორდინააციას უწევს პერსონალის შერჩევისათვის ინტელექტუალური უნარების ტესტის შექმნის პროცესს.","additional_requirements":"•\tმენეჯერული მუშაობის გამოცდილება; უმაღლეს სასწავლებელში პედაგოგიური მუშაობის გამოცდილება;\n•\tუმაღლესი განათლება მათემატიკის სპეციალობით; სასურველია სამეცნიერო ხარისხი.\n•\tტესტის თეორიის საფუძვლიანი ცოდნა; ტესტისა და ტესტური დავალებების ფსიქომეტრული მახასიათებლების \n        ცოდნა და ინტერპრეტაციის უნარი;\n•\tუმაღლესი განათლების მეორე საფეხურისათვის გამიზნული უნარების ტესტების, GRE, Gmath. LSAT -ის \n        ფორმატის ტესტების  სპეციფიკის ცოდნა; \n•\tსასელექციო და სასერტიფიკაციო ტესტის შექმნის ძირითადი პრინციპების ცოდნა;\n•\tგანსხვავებული ფორმატის ტესტური დავალებების სპეციფიკის ცოდნა და მათი  შექმნის გამოცდილება; \n•\tტესტის შეფასების კრიტერიუმების შექმნის ძირითადი პრინციპების ცოდნა;\n•\tინტელექტისა და უნარების თეორიული მოდელებისა და შეფასების მეთოდების  საფუძვლიანი ცოდნა;\n•\tტესტირების ეთიკის ძირითადი პრინციპის ცოდნა და დაცვა;\n•\tსახელმწიფო შეფასებისა და საგანმანათლებლო  კვლევის მეთოდოლოგიის  ძირითადი პრინციპების ცოდნა;\n•\tსამუშაო შეხვედრების, ტრენინგების, კონფერენციების, საჯარო მსჯელობების, პრეზენტაციების წარმართვისა და \n        ჩატარების უნარი და გამოცდილება;\n•\tერთ-ერთი უცხოური ენის ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.","additional_info":"•\tმაღალი პასუხისმგებლობა და ორგანიზებულობა; კონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\n•\tშემოქმედებითი აზროვნება;\n•\tარგუმენტირებული მსჯელობის/საკუთარი მოსაზრების მკაფიოდ ჩამოყალიბების უნარი;\n•\tკომუნიკაბელურობა, გუნდში მუშაობის უნარი.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Mathmatics","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}