{"general":{"position":"პრაქტიკანტი (Intern to the Chief Executive Officer)","provided_by":"სსიპ ათასწლეულის გამოწვევის ფონდი - საქართველო (MCA - Georgia)","category":"სტაჟირება","deadline":"2014/02/27","salary":"ანაზღაურების გარეშე","num_positions":"1","location":"თბილისი","job_type":"სტაჟირება","probation_period":"არ არის მითითებული","vacancy_id":"12948"},"contact":{"address":"რუსთაველის გამხ. 8","phone":"2281186","contact_person":"მაია ლემონჯრია"},"job_description":"Millennium Challenge Account-Georgia is announcing a vacancy for an unpaid Intern for the CEO’s Office:\n\nPOSITION OBJECTIVES \n•\tWithin Division:  To provide professional and confidential secretarial and administrative support to CEO’s Administrative Officer and Program Directors.\n•\tWithin Organization: To assist in the provision of an effective administrative support services throughout the organization, in cooperation with the Directors, Office Manager, and Officers, through effective coordination and communication. \n\nKEY DUTIES & RESPONSIBILITIES \n•\tProvide professional and confidential administrative and research support to the Program Directors and Administrative Assistant of Chief Executive Officer of MCA-Georgia. \n•\tCoordinate / manage business travel, conference / meeting bookings and accommodation. \n•\tAssist with public relations and MCA-Georgia project implementation. \n•\tObserve all safe working practices as directed by the supervisor and the use of personal protective equipment as and when provided.","additional_requirements":"POSITION REQUIREMENTS\n\n•\tStrong communication, interpersonal and public relations skills to enable professional interaction with a range of people including senior management and other staff, the public, and representatives from other organizations. \n\n•\tHigher education in humanities, social, and/or natural sciences.  \n\n•\tWell-developed computer skills with an advanced working knowledge of Microsoft Office, internet and email applications. \n\n•\tDemonstrated experience in the preparation of agendas and minutes with an understanding of the Georgian legislative requirements.\n\n•\tHighly developed time management skills and demonstrated ability to meet deadlines and to effectively manage multiple projects including the organization of events and functions. \n\n•\tDemonstrated experience in drafting correspondence, presentations, media items and reports. \n\n•\tDeveloping knowledge of the education sector, local community, organizational structure and the functions of the Government to enable the efficient handling of enquires and requests for information from both external and internal customers. \n\n•\tExcellent knowledge of English and Georgian languages.\n\n•\tAbility to maintain confidentiality.","additional_info":"Please note that only shortlisted candidates will be contacted.  \n\nPlease note that applicants can only apply through submitting their documents via www.hr.gov.ge  \n\nEmailed and/or mailed applications will not be considered.  \n\nApplicants should also submit their CV’s in English \n\nFor more information, please contact us at info@mcageorgia.ge \n\nAbout MCA-Georgia\n\nThe Millennium Challenge Corporation’s five-year, $140 million compact with Georgia aims to reduce poverty through economic growth by addressing one of Georgia’s most binding constraints to economic growth—the quality of human capital—through investments in science and technology education and workforce development.\n\nThe compact seeks to improve the quality of education in the science, technology, engineering, and math (STEM) fields and increase the earning potential of Georgians through strategic investments from the start of a student’s general education to graduation from technical training and advanced degree programs, including a focus on increasing women’s participation in STEM professions. The current compact, which expands on recent policy reforms in the Georgian education sector, was signed on July 26, 2013 and ratified by the Parliament of Georgia on October 3, 2013.\n\nThe Government of Georgia has established a LEPL “Millennium Challenge Account – Georgia” (MCA-Georgia) to implement the Program under the second MCC Compact.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":"სოციალური მეცნიერებები","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Outlook Express","knowledge":"ძალიან კარგი"},{"program":"ინტერნეტი","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}