{"general":{"position":"Deputy Chief of Staff at the State Attorney - Governor","provided_by":"State Representative-Governor of Abasha,Zugdidi,Martvili,Mestia,Senaki,Chkhorotsku,Tsalenjikha,Khobi Municipality and Poti","category":"Management","deadline":"2014/03/21","salary":"1180 GEL","num_positions":"1","location":"Zugdidi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"13846"},"contact":{"address":"ზუგდიდი, ზ. გამსახურდიას გამზ.45","phone":"591 41 77 14","contact_person":"ნატალია პაპასკირი"},"job_description":"საკადრო რესურსების მართვის მიზნით ადმინისტრაციის თანამშრომელთა დადგენილი წესის შესაბამისად დანიშვნის, სამსახურებრივი გადაადგილების (გადაყვანის), გათავისუფლების, დისციპლინური წესით დასჯისა და წახალისების, შვებულებისა და მივლინების შესახებ სამართლებრივი აქტების პროექტების მომზადება. მათი პირადი საქმეების შედგენა-წარმოება;\nსამსახურის კომპეტენციას მიკუთვნებულ საკითხებზე  გუბერნატორის დავალებათა შესრულების კონტროლი.","additional_requirements":"სასურველია კანდიდატს გააჩნდეს ჰუმანიტარულ/ეკონომიკური განათლება და ფლობდეს რომელიმე უცხო ენას;\nგუნდური მუშაობა;\nორგანიზებულობა;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nკრეატიულობა;\nკომუნიკაბელურობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. ფოტოსურათი (3X4).\nკონკურსი ჩატარდება 2 ეტაპად:\n I ეტაპი - აპლიკაციების შეფასება/გადარჩევა;\n II ეტაპი - გასაუბრება.\nგანცხადების (აპლიკაციის) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებს და გასაუბრების ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც განცხადების (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. კანიდატთან დაკავშირება მოხდება მათ მიერ განცხადებაში (აპლიკაციაში) მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი ,, საჯარო სამსახuრის შესახებ“ ;\n3. საქართველოს კანონი  ,,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\n4. საქართველოს კანონი საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III da IV თავები);\n5. საქართველოს ორგანული კანონი ,, ადგილობრივი თვითმმართელობის შესახებ“;\n6. სახელმწიფო რწმუნებული–გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის N308 დადენილება.\n7. საქართველოს კანონი ,, ნორმატიული აქტების შესახებ“;\n8. საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;\n9. ,,საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N46 ბრძანებულება;\n10 ,,საჯარო მოხელეთა ატესტაციის  წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის N47 ბრძანებულება;\n11. ,,სახაზინო(საბიუჯეტო) დაწესებულებებში ადამიანური რესურსების მართვის ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“  საქართველოს მთავრობის 2012 წლის 20 თებერვლის N57 დადგენილება;\n12. ,, სახაზინო(საბიუჯეტო) დაწესებულებებში საქმისწარმოების ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 21 თებერვლის N64 დადგენილება;\n13. საქართველოს კანონი ,,საქართველოს საბიუჯეტო კოდექსი“;\n14. საქართველოს კანონი  ,,სახელმწიფო შესყიდვების შესახებ“;\n15.  საქართველოს კანონი ,, ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“;\n16 ,,საქართველოს საბიუჯეტო კლსიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N 672 ბრძნება;\n17. ,,გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექრტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სსიპ–სახელმწიფო შესყიდვების საგანტოს თავმჯდომარის 2011 წლის 7 აპრილის N9 ბრძანება;\n18. ,,შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სსიპ–სახელმწიფო შესყიდვების საგანტოს თავმჯდომარის 2011 წლის 10 თებერვლის  N2 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}