{"general":{"position":"Chief Specialist, Responsible Person for the Admissibility of the Statements","provided_by":"Administration of the Public Defender of Georgia","category":"Legal","deadline":"2013/10/06","salary":"1155 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"6415"},"contact":{"address":"თბილისი, ნ.რამიშვილის 6","phone":"2 91 38 14; 2 91 38 15","contact_person":null},"job_description":"•\tუზრუნველყოფს სახალხო დამცველის აპარატში შემოსული განცხადებებისა და საჩივრების პირველად შესწავლასა და ანალიზს;\n•\tამოწმებს დოკუმენტაციას და იღებს გადაწყვეტილებას განცხადების/საჩივრის დასაშვებობის, ხარვეზის დანიშვნის ან დასაშვებობაზე უარის თქმის შესახებ; \n•\tშეაქვს საქმეთა მართვის სისტემაში შესაბამისი გადაწყვეტილება;\n•\tუზრუნველყოფს საქმეთა მართვის სისტემის მეშვეობით საქმესთან დაკავშირებული დოკუმენტაციის გაგზავნას კომპეტენციის მიხედვით შესაბამისი დეპარტამენტის უფროსთან;\n•\tუზრუნველყოფს მიღებული გადაწყვეტილების საქმეთა მართვის პროგრამაში ასახვასა და დაინტერესებული პირის ინფორმირებას;\n•\tამზადებს და დეპარტამენტის უფროსს წარუდგენს ანგარიშს გაწეული საქმიანობის შესახებ;\n•\tკონსულტაციის მიზნით მიმართავს დეპარტამენტის უფროსს (უფროსის მოადგილეს);\n•\tმოითხოვს მის ქვემდებარე საქმის მასალების ორიგინალის გაცნობას;\n•\tწარუდგენს წინადადებებს დეპარტამენტის უფროსს (უფროსის მოადგილეს)საქმეთა მართვის სისტემის სრულყოფასთან დაკავშირებით;\n•\tასრულებს დეპარტამენტის უფროსის (უფროსის მოადგილის) დავალებებსა და მითითებებს.","additional_requirements":"•\tსამართლებრივი ანალიზის უნარი;\n•\tწერილობითი/ზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები (შესაბამისი დოკუმენტების შექმნის და გამართული ფორმულირების შესაძლებლობა);\n•\tგუნდური მუშაობის უნარი;\n•\tსტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი;\n•       სასურველია ინგლისური ენის ცოდნა.","additional_info":"•\tკანდიდატმა აუცილებლად უნდა წარმოადგინოს სამოტივაციო წერილი;\n•\tკონკურსი ჩატარდება გასაუბრების ფორმით, რა დროსაც განსაკუთრებული ყურადღება მიექცევა კანდიდატის მიერ წარმოდგენილი სამოტივაციო წერილის შინაარსს, პროფესიულ უნარ-ჩვევებს და გამოცდილებას;\n•\tკანდიდატმა  უნდა მიუთითოს პირადი ელ-ფოსტის მისამართი, ვინაიდან წერილობითი პასუხი/შეტყობინება გაგზავნილი იქნება ელ-ფოსტის მეშვეობით;\n•\tარასრული რეზიუმეს (ინფორმაციის) წარმოდგენის შემთხვევაში, კანდიდატურა არ განიხილება.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":"Lawyer","age":"23 From","knowledge_legal_acts":"„საქართველოს კონსტიტუცია“; ადამიანის უფლებათა და ძირითად თავისუფლებათა ევროპული კონვენცია და მისი დამატებითი ოქმები; სამოქალაქო და პოლიტიკურ უფლებათა პაქტი; ეკონომიკური, სოციალური და კულტურული უფლებების შესახებ პაქტი;  წამებისა და სხვა სასტიკი, არაადამიანური ან ღირსების შემლახავი მოპყრობისა და დასჯის წინააღმდეგ კონვენცია და მისი ფაკულტატური ოქმი; ადამიანებით ვაჭრობის (ტრეფიკინგის) წინააღმდეგ ბრძოლის შესახებ ევროპის საბჭოს კონვენცია; „საქართველოს სახალხო დამცველის შესახებ“ საქართველოს ორგანული კანონი; „საჯარო სამსახურის შესახებ“ საქართველოს კანონი; „საქართველოს ზოგადი ადმინისტრაციული კოდექსი“; „საქართველოს სისხლის სამართლის კოდექსი“; „საქართველოს სისხლის სამართლის საპროცესო კოდექსი“; „საქართველოს სამოქალაქო საპროცესო კოდექსი“; „საქართველოს ადმინისტრაციულ საპროცესო კოდექსი“;  „პატიმრობის კოდექსი“; „საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსი“; „ადამიანით ვაჭრობის (ტრეფიკინგის) წინააღმდეგ ბრძოლის შესახებ“ საქართველოს კანონი."},"computers":[{"program":"MS office applications","knowledge":"Good"}],"languages":[]}