{"general":{"position":"მატერიალურ-ტექნიკური უზრუნველყოფის განყოფილების მთავარი სპეციალისტი (ინფორმაციული ტექნოლოგიების სპეციალისტი)","provided_by":"აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულება - გარემოს დაცვისა და ბუნებრივი რესურსების სამმართველო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/12/07","salary":"790 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"2 თვე","vacancy_id":"9460"},"contact":{"address":"ბათუმი, ვახტანგ გორგასალის 124","phone":"577 232234","contact_person":"მარიამ მიქელთაძე"},"job_description":"ა) კომპიუტერული და პერიფერიული ტექნიკის ტექნიკური გამართვა;\nბ) Microsoft–ის ოპერაციული სისტემების მართვა;\nგ) სამმართველოს ვებგვერდზე ინფორმაციის პერიოდული განახლება.","additional_requirements":"ა) windows server საფუძვლების ცოდნა;\nბ) კომპიუტერული და პერიფერიული ტექნიკის ტექნიკური გამართვის უნარი;\nგ) Microsoft–ის ოპერაციული სისტემების მართვის უნარი და ქსელის საფუძვლიანი ცოდნა;\nდ) ერთ-ერთი უცხო ენა (სასურველია).","additional_info":"1. კონკურსში მონაწილეობა თანაბრად ხელმისაწვდომია ყველა იმ პირისთვის, რომელიც აკმაყოფილებს „საჯარო სამსახურის შესახებ“ საქართველოს კანონის 25-ე მუხლის მოთხოვნებს;\n2. კონკურსი ჩატარდება ორ ეტაპად:\nა) აპლიკაციის შეფასება/გადარჩევა;\nბ) გასაუბრება.\n3. კონკურსანტს უფლება აქვს განცხადება ელექტრონული ფორმით შეიტანოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე. თუ კონკურსანტმა განცხადება ერთდროულად შეიტანა რამდენიმე ვაკანტურ თანამდებობაზე, საკონკურსო დოკუმენტაცია დარჩება განუხილველი.\n4. კონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს უნდა ატვირთოს და გამოგზავნოს პირადობის დამადასტურებელი დოკუმენტის ასლი.\n5. კონკურსში (გასაუბრება) მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n6. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან;\n7. კონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III, IV და VI თავები;\nდ) „გარემოს დაცვის შესახებ“ საქართველოს კანონი;\nე) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nვ) „სახელმწიფო, აფხაზეთის, ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტის მიღების წესის დამტკიცების თაობაზე“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 28 დეკემბრის №63 დადგენილება;\nზ) „აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულების - გარემოს დაცვისა და ბუნებრივი რესურსების სამმართველოს დებულების დამტკიცების შესახებ“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2010 წლის 7 დეკემბრის №53 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Excel","knowledge":"ძალიან კარგი"},{"program":"Internet Explorer","knowledge":"ძალიან კარგი"},{"program":"Windows Server","knowledge":"ძალიან კარგი"},{"program":"Windows","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"კარგი"}]}