{"general":{"position":"Consultant - \"Laboratory of  Pressure Processing Metallic Materials \"","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Research/ Scientific Work","deadline":"2013/06/26","salary":"400 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"4241"},"contact":{"address":"ალ. ყაზბეგის გამზ. #15","phone":"558 50 22 24; 237 99 45","contact_person":"არჩილ გაჩეჩილაძე"},"job_description":"• ლითონების  წნევით  დამუშავებისა  და უწყვეტი ჩამოსხმის ტექნოლოგიური პროცესის შემუშავება„ ;\n• უსხმულო გლნვის მეთოდის თანამედროვე მიღწევების გაანალიზება;\n• ექსპერიმენტალური პროცესის ხელმძღვანელობა;\n• ლითონთა ჩამოსხმა-გლინვის ტექნოლოგიური პროცესის თეორიული და ექსპერიმენტალური კვლევების გაანალიზება და მონიტორინგი.","additional_requirements":"•კანდიდატი სასურველია  იყოს მეცნიერებათა დოქტორი ტექნიკის  დარგში მეტალურგიის განხრით; \n•სასურველია კანდიდატს გააჩნდეს მუშაობის მინიმუმ 20  წლიანი გამოცდილება","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). \n\t\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის საკონკურსო-საატესტაციო კომისია (მის.:ალ. ყაზბეგის გამზ. #15)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.სურათი (3/4)\n2.უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n3.პირადობის დამადასტურებელი დოკუმენტის ასლი;\n\t\nუპირატესობა მიენიჭება ადგილობრივ კანდიდატებს !\t\nკონკურსის შემდეგ ეტაპზე გადავლენ მხოლოდ საუკეთესო კანდიდატები !\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"PhD Degree","work_experience":"20-25 years","profession":"Technical","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}