{"general":{"position":"პროგრამისტი (შტატგარეშე მოსამსახურე)","provided_by":"საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტრო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/06/21","salary":"შეთანხმებით","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"3900"},"contact":{"address":"ქ.თბილისი, ყაზბეგის გამზირი 42","phone":"2312745; 2312747 (113)","contact_person":null},"job_description":"პროგრამული უზრუნველყოფის შექმნა;\nარსებულ პროგრამულ კოდში ცვლილებების შეტანა / განახლება;\nსაინფორმაციო ტექნოლოგიების დეპარტამენტის ხელმძღვანელის სხვა დავალებებისა და მითითებების შესრულება საკუთარი კომპეტენციის ფარგლებში.","additional_requirements":"ბაკალავრის ხარისხი შესაბამისი პროფილით: კომპიუტერული მეცნიერებები, ფიზიკა, მათემატიკა, ტელეკომუნიკაციები (დასაშვებია დამამთავრებელი კურსის სტუდენტი).\nაუცილებელი ცოდნა/გამოცდილება:\nობიექტზე ორიენტირებული პროგრამირების კონცეფცია;\nNET ტექნოლოგიები - ASP.NET, WinForms, WCF, ADO.NET;\nპროგრამირების ენა C# -ზე დესკტოპ და ვებ აპლიკაციების შექმნის გამოცდილება;\nMS SQL Server მონაცემთა ბაზასთან მუშაობის გამოცდილება (SQL, T-SQL);\nპროგრამისტად მუშაობის არანაკლებ 2 წლის გამოცდილება;\nJQuery -ის ცოდნა ჩაითვლება უპირატესობად;\nWPF -თან მუშაობის გამოცდილება ჩაითვლება უპირატესობად;\nუცხო ენის ცოდნა (სასურველია);\nტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა (სასურველია).","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 18 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას.\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სურათი (3X4);\n• განათლების ან შესაბამისი კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი;\n• სერტიფიკატის ასლი ასეთის არსებობის შემთხვევაში.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება.\nკონკურსის ეტაპებია: \nა) გასაუბრება;\nბ) ფსიქოლოგიური ტესტირება.\nკონკურსი ითვლება გავლილად გასაუბრებისა და ფსიქოლოგიური ტესტირების წარმატებით გავლის შემთხვევაში.\nკანდიდატები ვალდებულნი არიან კონკურსის ორივე ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nგასაუბრება ჩატარდება საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახამარების საკითხთა სამინისტროში(მის. ქ.თბილისი, ყაზბეგის გამზ. N42), ტესტირება (ფსიქოლოგიური) ჩატარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში მის. გარდაბნის მუნიციპალიტეტი, რუსთავის გზატკეცილი, მე-17 კილომეტრი.\nგასაუბრებისა და ტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე. \nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება არაუგვიანეს 5 დღის ვადაში.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ინფორმაციული ტექნოლოგიები","age":"18 დან","knowledge_legal_acts":null},"computers":[{"program":"C#","knowledge":"კარგი"},{"program":"MS SQL Server","knowledge":"კარგი"}],"languages":[]}