{"general":{"position":"Intern of the Engineering Expertise Unit at the Kiriak Zavriev Structural Mechanics, Seismic Resistance and Engineering Expertise Center","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Internships","deadline":"2014/07/27","salary":"Unpaid","num_positions":"3","location":"Tbilisi","job_type":"Internship","probation_period":"Not Indicated","vacancy_id":"16539"},"contact":{"address":"თბილისი ჭავჭავაძის N84","phone":"2258484","contact_person":"ნინო დავლიანიძე"},"job_description":"საექსპერტო კვლევებში, კერძოდ, შენობა-ნაგებობების სახარჯთაღრიცხვო (საბალანსო) ღირებულების დადგენის, შესრულებული ან შესასრულებელი სამშენებლო, სარეკონსტრუქციო და სარემონტო სამუშაოების მოცულობების და ღირებულების დადგენის, შრომის უსაფრთხოების დარღვევის ფაქტებზე ექსპერტიზის ჩატარების, მშენებლობის მოქმედ ტექნიკურ ნორმებთან და ნორმატიულ აქტებთან შესაბამისობის დადგენის, მშენებლობის ხარჯთაღრიცხვების ექსპერტიზის ჩატარების პროცესებში მონაწილეობა.","additional_requirements":"კანდიდატმა უნდა ატვირთოს განათლების დამასტურებელი დიპლომი ან ცნობა უმაღლეს სასწავლებელში მაგისტრატურაში სწავლის შესახებ (არსებობის შემთხვევაში); \nსტრესულ გარემოში მუშაობის უნარი; \nანალიტიკური აზროვნების უნარი; \nპასუხისმგებლობის გრძნობა; \nგაწონასწორებულობა; \nკომუნიკაბელურობა; \nგუნდური მუშაობის უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველებმა განაცხადი უნდა შეავსონ საჯარო სამსახურის ბიუროს ადმინისტრაციულ ვებ-გვერდზე www.hr.gov.ge -ზე მითითებული ვადის  ჩათვლით.\nკონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება. \nკონკურსის მეორე ეტაპზე - გასაუბრებაზე, მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს  საკვალიფიკაციო მოთხოვნებს.\nკომისია საბოლოო გადაწყვეტილებას მიიღებს აპლიკაციის მიღების ვადის ამოწურვიდან 1 თვის განმავლობაში. კომისია გადაწყვეტილებას მიიღებს ქულებათა სისტემის საფუძველზე;\nკონკურსის ჩატარების დროის, თარიღის და ადგილის შესახებ კანდიდატებს ეცნობებათ დამატებით.\nსტაჟირების ვადა - ერთი წელი. ბიუროში სტაჟირება ანაზღაურების გარეშეა.\nსტაჟირების საათების ხანგრძლივობა - 09:30-18:30.\nსტაჟირების შეწყვეტის საფუძველი: დაკისრებული მოვალეობის არაჯეროვნად შესრულება.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Engineer - Builder","age":null,"knowledge_legal_acts":",,საჯარო სამართლის იურიდიული პირის - ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 20 აგვისტოს N255 დადგენილება;\nკირიაკ ზავრიევის სამშენებლო მექანიკის, სეისმომედეგობის და საინჟინრო ექსპერტიზის ცენტრის დებულება (დებულებები იხ.ბიუროს ოფიციალურ ვებ-გვერდზე – www.expertiza.gov.ge)."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"AutoCAD","knowledge":"Good"},{"program":"ArchiCAD","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Good","reading":"Good"}]}