{"general":{"position":"სერთიფიცირებისა და ლიცენზირების დეპარტამენტის სტაჟიორი","provided_by":"აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"გარემოს დაცვა და ბუნებრივი რესურსები","deadline":"2014/06/15","salary":"ანაზღაურების გარეშე","num_positions":"2","location":"ბათუმი","job_type":"სტაჟირება","probation_period":"არ არის მითითებული","vacancy_id":"15916"},"contact":{"address":"ბათუმი, მ. კომახიძის 119","phone":"599 02 08 23","contact_person":"ნინო ბერიძე"},"job_description":"ა) ლიცენზიების გაცემისათვის აუცილებელი დოკუმენტების მიღება, აღრიცხვა, დამუშავება და სათანადო დასკვნის მომზადებაში მონაწილეობის მიღება;\nბ) ლიცენზიების გაცემასთან დაკავშირებით აუქციონის ჩატარებასა და შესაბამისი ოქმის მომზადებაში მონაწილეობის მიღება; \nგ) სალიცენზიო მოწმობების და სერტიფიკატების ფორმების მომზადება, დამოწმება და გაცემაში მონაწილეობა; \nდ) აუქციონის გამოცხადების, ლიცენზიის და სერტიფიკატის გაცემის, კანონმდებლობით განსაზღვრულ შემთხვევაში მასში ცვლილებების შეტანის, გაუქმებისა და მოქმედების ვადის გაგრძელებისათვის შესაბამისი დოკუმენტაციის მომზადებაში მონაწილეობა;\nე) დეპარტამენტის კომპეტენციაში შემავალ საკითხებზე შემოსული კორესპონდენციების და განცხადებების განხილვასა და მათზე რეაგირებაში მონაწილეობის მიღება;\nვ) დეპარტამენტის მიერ განხორციელებულ სხვა საქმიანობებში მონაწილეობის მიღება.","additional_requirements":"•უმაღლესი განათლება ან უმაღლესი სასწავლებლის დამამთავრებელი კურსის სტუდენტი;\n•აუცილებელია განათლების დამადასტურებელი დოკუმენტის (დიპლომი ან ცნობა უმაღლესი სასწავლებლიდან) ასლის ატვირთვა.","additional_info":"•სტაჟირების ხანგრძლივობა - 3 თვე.\n•სტაჟიორთა შერჩევა მოხდება კონკურსის წესით. შესარჩვევი კონკურსი გაიმართება ორ  ეტაპად:\nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას:\nმეორე ეტაპზე - გაიმართება გასაუბრება.","qualifications":{"degree":"სტუდენტი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის  სამინისტროს დებულება“.\nვ) „საქონლის წარმოშობის ქვეყნის განსაზღვრის კრიტერიუმების, წარმოშობის დამადასტურებელი სერტიფიკატის ფორმის, მისი შევსებისა და გაცემის წესის დამტკიცების თაობაზე“ საქართველოს მთავრობის 2010 წლის 29 დეკემბრის N420 დადგენილება;\nზ) „სასარგებლო წიაღისეულის მოპოვების ლიცენზიის გაცემის წესისა და პირობების შესახებ დებულების  დამტკიცების თაობაზე“ საქართველოს მთავრობის 2005 წლის 11 აგვისტოს N136 დადგენილება."},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}