{"general":{"position":"Senior Specialist at the Logistics and Marketing Services","provided_by":"LEPL Ilia Vekua Sokhumi Institute of Phisics and Technology","category":"Procurement","deadline":"2013/06/23","salary":"600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"4146"},"contact":{"address":"ქ.თბილისი,მინდელის 7","phone":"577392788","contact_person":"ვლადიმერ კუჭუხიძე"},"job_description":"• სახელმწიფო შესყიდვების ერთიან ელექტრონულ სისტემაში ხელშეკრულებების, შეთანხმებებისა და მათი შესრულების შესახებ ინფორმაციის წარმოება;\n• სახელმწიფო შესყიდვების სააგენტოს ელ-ფოსტაზე კონსოლიდირებული ტენდერების შესახებ სათანადო მიმოწერის წარმოება;\n• სატენდერო კომისიის სხდომის ოქმების წარმოება;\n• შესყიდვებთან დაკავშირებული დოკუმენტაციის (ხელშეკრულება, მიღება--ჩაბარება)  წესრიგში მოყვანა\nხელშეკრულებების დროული მიწოდება შესაბამისი სამსახურისათვის;\n• სახელმწიფო შესყიდვების შესახებ გაფორმებული ხელშეკრულებების რეგისტრაცია;\n• კონკურენციისა და სახელმწიფო შესყიდვების სააგენტოს მიერ მოთხოვნილი შესყიდვებთან დაკავშირებული ნებისმიერი დოკუმენტის და ინფორმაციის მიწოდება; \n• სამსახურებრივი კომპეტენციის ფარგლებში ხელმძღვანელების სხვადასხვა დავალებების შესრულება.","additional_requirements":"სახელმწიფო სექტორში მუშაობის გამოცდილება  3 წელი\nქართულ და რუსულ ენებზე სახელშეკრულებო დოკუმენტაციის კვალიფიციურად და კორექტულად წარმოების უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს, ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\nთანაბარი მონაცემების შემთხვევაში უპირატესობა მიენიჭება ინსტიტუტის თანამშრომელს.","qualifications":{"degree":"დიპლომირებული სპეციალისტი","work_experience":"5 years","profession":"Corrector","age":"28 From","knowledge_legal_acts":"სახელმწიფო შესყიდვების შესახებ საქართველოს კანონი;\n„გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერის და ელექტრონული ტენდერის ჩატარების წესი“\n„შემსყიდველი ორგანიზაციის ანგარიშგების წესი“"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Good"}]}