{"general":{"position":"Operational Officer of the Division for Operational Response of the Unit for Monitoring and Operational Response of the Customs Department","provided_by":"LEPL Revenue Service","category":"Customs","deadline":"2014/03/01","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13147"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას  იღებს  საბაჟო  დეპარტამენტის  მონიტორინგის  და  ოპერატიული რეაგირების სამმართველოს       ოპერატიული რეაგირების განყოფილების მიერ განხორციელებულ საქმიანობაში:\n\n• ოპერატიული მართვის ორგანიზების მიზნით, ახორციელებს დეპარტამენტის სტრუქტურული ერთეულებიდან შესაბამისი ინფორმაციის მიღებას და დამუშავებას;\n• ღებულობს მონაწილეობას საბაჟო კონტროლს დაქვემდებარებულ მიწოდებასთან დაკავშირებული ღონისძიებების ორგანიზებაში;\n• დეპარტამენტის  შესაბამისი  სტრუქტურული ქვედანაყოფების საქმიანობაზე მიმდინარე\tრეჟიმში მუდმივი მონიტორინგის   განხორციელებას და კოორდინაციის გაწევას;\n• ახდენს დეპარტამენტის შესაბამის სტრუქტურულ ერთეულებში და საქონლის დათვალიერების ადგილებზე განხორციელებული პროცედურების თაობაზე   აუდიო- ვიდეო კონტროლის  საშუალებების მეშვეობით მიღებული ინფორმაციის დამუშავებას;\n• საქონლის   ან/და   სატრანსპორტო   საშუალების   სკანირების   მეშვეობით   მიღებული ინფორმაციის დამუშავებას;\n• კომპეტენციის ფარგლებში სამართალდარღვევათა პრევენციისა და  გამოვლენის მიზნით, საქართველოს საბაჟო   ტერიტორიაზე გადაადგილებული, საბაჟო ზედამხედველობას დაქვემდებარებული სატრანსპორტო საშუალების  ან/და საქონლის  დათვალიერება  და, საბაჟო კონტროლის შედეგების გათვალისწინებით,შესაბამისი  ღონისძიებების განხორციელებას;\n• დეპარტამენტის თანამშრომლებისათვის დაკისრებული ვალდებულებებისა და ეთიკის კოდექსის\tმოთხოვნების  ჯეროვან  შესრულებაზე  კონტროლს, დისციპლინური გადაცდომებისა და მართლსაწინააღმდეგო ქმედებათა გამოვლენას და პრევენციული ღონისძიებების გატარებას ;\n• საბაჟო  დეპარტამენტის თანამშრომლების მიერ სამსახურებრივი მოვალეობის შესრულებასთან  დაკავშირებით, გადასახადის  გადამხდელის, მისი წარმომადგენლის ან სხვა დაინტერესებული პირის განცხადების (საჩივრის) განხილვას;\n• კომპეტენციის ფარგლებში, სამსახურებრივი შემოწმებისას ან შემოსულ განცხადებაზე (საჩივარზე)რეაგირებისას      გამოვლენილ დარღვევებზე დასკვნის შედგენას და დეპარტამენტის ხელმძღვანელობისათვის წარდგენას;\n•   კომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვას;\n•   დეპარტამენტის უფროსის/მოადგილის სხვა დავალებების და მითითებების შესრულება.","additional_requirements":"•    საქართველოს მოქალაქე;\n•    21 წლის ზემოთ;\n•    უმაღლესი განათლება;\n•    საბაჟო სფეროში ოპერატიული მიმართულებით  მუშაობის გამოცდილება;\n•    საბაჟო სფეროში ოპერატიული მიმართულებით მუშაობის გამოცდილება\n•    „ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n•    „ASYCUDA „- ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n•    „eDocument“ ავტომატიზებული სისტემაში მუშაობის გამოცდილება;\n•    საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.\n•    სასურველია უცხო ენის (ინგლისური/რუსული) ცოდნა;\n- - - - - - - - - - - - - - - - - -\n•   სისხარტე, ოპერატიულობა;\n•   გამართული მეტყველება;\n•   დამაჯერებელი კომუნიკაციის უნარი;\n•   დეტალებზე ორიენტირების უნარი;\n•   კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•   დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\n\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•გასაუბრება.\n\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•    საქართველოს კონსტიტუცია;\n•    საქართველოს საგადასახადო კოდექსი;\n•    „საქართველოს ინტეგრირებული ტარიფის დამტკიცების შესახებ“ 2011 წლის 13 იანვარის საქართველოს მთავრობის N18 დადგენილება;\n•   „საქართველოს საბაჟო ტერიტორიაზე საქონლის გადაადგილებისა და გაფორმების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ 2012 წლის 26 ივლისის საქართველოს ფინანსთა მინისტრის №290  ბრძანება;\n•  “საგარეო-ეკონომიკური საქმიანობის ეროვნული სასაქონლო ნომენკლატურის (სეს ესნ) დამტკიცების თაობაზე“ 2012 წლის 11 ივლისის საქართველოს ფინანსთა მინისტრის №241 ბრძანება;\n•  “საქართველოს საბაჟო ტერიტორიაზე საქონლის შემოტანასთან/საქართველოს საბაჟო ტერიტორიიდან გატანასთან და დეკლარირებასთან დაკავშირებული პროცედურების განხორციელების\tთაობაზე“2012  წლის 1 აგვისტოს  შემოსავლების   სამსახურის უფროსის №12858 ბრძანება;\n• “საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“- 2011 წლის 2 ივნისის შემოსავლების სამსახურის უფროსის №2742 ბრძანება."},"computers":[],"languages":[]}