{"general":{"position":"Head of the Division for Spatial Arrangements, Architectural Construction and Infrastructural Development","provided_by":"Kareli Municipality Assembly","category":"Local Government","deadline":"2013/12/20","salary":"810 GEL","num_positions":"1","location":"Qareli","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"11110"},"contact":{"address":"ქარელი, ნინოშვილის N3","phone":"599538880","contact_person":"ნათია კიკნაძე"},"job_description":"ხელმძღვანელობს: \nა) მუნიციპალიტეტის სივრცითი მოწყობისა და ურბანული განვითარების დაგეგმვას; ბ) მუნიციპალიტეტის ტერიტორიაზე მიწათსარგებლობის დაგეგმვას, უფლებრივ ზონირებას; გ) დასახლებათა მიწათსარგებლობის გენერალური გეგმების შემუშავებას, ორგანიზებას და შესაბამისი წინადადებების მომზადებას; დ) დასახლებათა განაშენიანების რეგულირების გეგმების შემუშავებას, ორგანიზებას და შესაბამისი წინადადებების მომზადებას; ე) დასახლებათა ტერიტორიების გამოყენებისა და განაშენიანების რეგულირების წესების შემუშავებას, ორგანიზებას და შესაბამისი წინადადებების მომზადებას; ვ) გეგმარებითი დავალებების მომზადებას; ზ) მშენებლობის ნებართვების გასაცემად საჭირო პირობების, საპროექტო და სხვა დოკუმენტაციების კანონმდებლობითა და მუნიციპალიტეტის სამართლებრივი აქტებით განსაზღვრულ მოთხოვნებთან შესაბამისობის თაობაზე დასკვნების შემუშავებას; თ) მუნიციპალიტეტის სივრცითი მოწყობისა და ქალაქთმშენებლობის საინფორმაციო-საკომუნიკაციო სისტემის შექმნასა და განვითარებას; ი) საქმისწარმოებას მშენებლობის ნებართვების გაცემასთან დაკავშირებით და მშენებლობის ნებართვების თაობაზე საკრებულოს თავმჯდომარის ბრძანების პროექტის შემუშავებას; კ) სამშენებლო მუნიციპალური დაკვეთების მომზადებას და მათი განხორციელების კოორდინაციას; ლ) მოქმედი კანონმდებლობით და მუნიციპალიტეტის სამართლებრივი აქტებით განსაზღვრული სხვა ფუნქციების განხორციელებას; მ) მუნიციპალური ინფრასტრუქტურის – ადგილობრივი მნიშვნელობის გზების, ხიდების, გარე განათების, სანიაღვრე მეურნეობის, მუნიციპალიტეტის გამგებლობაში არსებული კომუნიკაციების შექმნის, რეაბილიტაციისა და განვითარების დაგეგმვას, შესაბამისი პროგრამებისა და პროექტების მომზადების ორგანიზებას, მათი განხორციელების კოორდინაციას; ნ) მუნიციპალური ინფრასტრუქტურის ობიექტების შენახვასა და მოვლა-პატრონობას.","additional_requirements":"Not Indicated","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით 2013 წლის  24 დეკემბრიდან ქარელის მუნიციპალიტეტის ადმინისტრაციულ შენობაში. ერთ კანდიდატს მხოლოდ ერთ პოზიციაზე აქვს უფლება გააკეთოს განაცხადი. დამატებითი დოკუმენტაციის გრაფაში უნდა აიტვირთოს პირადობის დამადასტურებელი მოწმობის ასლი. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"High School Graduate","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ’’; საქართველოს კანონი „საჯარო სამსახურის შესახებ“; საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები), ,,ქარელის მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ” ქარელის მუნიციპალიტეტის საკრებულოს 2010 წლის 20 სექტემბრის №17 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}