{"general":{"position":"Chief Auditor at the General Unit of the Verification at the Field Tax Audit Unit at the Audit Division","provided_by":"LEPL Revenue Service","category":"Audit","deadline":"2014/03/30","salary":"1200 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14113"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს აუდიტის დეპარტამენტის შემოწმების მთავარი სამმართველო გასვლითი საგადასახადო შემოწმების სამმართველოს მიერ განხორციელებულ საქმიანობაში:\n\n\n• გასვლითი საგადასახადო შემოწმებების, მათ შორის, საწარმოს რეორგანიზაციასთან/ლიკვიდაციასთან დაკავშირებული საგადასახადო შემოწმებების ჩატარება;\n• საგადასახადო კანონმდებლობით დადგენილი წესით და ვადებში საგადასახადო შემოწმების აქტების შედგენა, შემოწმების მასალების განხილვა, საჭიროების შემთხვევაში, შესაბამისი დასკვნების მომზადება (მათ შორის, საგადასახადო დავებთან დაკავშირებით, ხარისხის კონტროლის შედეგებზე მომზადებულ რეკომენდაციებთან დაკავშირებით), შემოწმების მასალების განხილვის შედეგებზე გადასახადების ან/და სანქციების დარიცხვის, შემცირების ან არდარიცხვის შესახებ გადაწყვეტილების პროექტის მომზადების მიზნით, დეპარტამენტის შესაბამისი სამმართველოსთვის მასალების წარდგენა;\n• განსაზღვრულ შემთხვევებში საგადასახადო შემოწმების აქტების/ოქმების პროექტების შედგენა და განხილვა. სათანადო დანართებთან ერთად, მათი შესაბამისი სამმართველოსათვის გადაგზავნა ან/და გადასახადის გადამხდელისათვის გადაცემა;\n• შესაბამისი საფუძვლების არსებობის პირობებში (აქტის/ოქმის პროექტებთან დაკავშირებით, აუდიტის დეპარტამენტის სათათბირო საბჭოს ან/და შემოსავლების სამსახურის მედიაციის საბჭოს გადაწყვეტილებები) სათანადო დასკვნების ან/და საგადასახადო შემოწმების აქტის შედგენის უზრუნველყოფა;\n• გასვლითი საგადასახადო შემოწმების ფარგლებში, გადასახადის გადამხდელის საქმიანობის\nმიმდინარე კონტროლის პროცედურების ჩატარება ან ამ პროცედურების ჩასატარებლად შესაბამისი წინადადებების წარდგენა დეპარტამენტის ხელმძღვანელობისათვის.გასვლითი საგადასახადო შემოწმების პროცესის მონიტორინგი ან/და აუდიტორების მიერ საგადასახადო აუდიტის სახელმძღვანელოს დებულებათა დაცვის მონიტორინგი;\n• ასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი ეკონომიკური განათლება;\n• საგადასახადო სფეროში ან აუდიტის მიმართულებით, ბოლო ხუთი წლის მანძილზე, მუშაობის 3 წლიანი გამოცდილება;\n• საგადასახადო კანონმდებლობის და შესაბამისი კანონქვემდებარე ნორმატიული აქტების ცოდნა;\n• ბუღალტრული აღრიცხვის კომპიუტერული პროგრამების(„Oris“, „Superfin“, „1c“ ,,ინფო“) ცოდნა;\n• ბუღალტრული აღრიცხვის საერთაშორისო სტანდარტების ცოდნა;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer.  \n• სასურველია უცხო ენის ცოდნა.\n\n- - - - - - - - - - - - - - - - - -\n\n• მომხმარებელსა და მომსახურებაზე ორიენტირებულობა;\n• გამართული მეტყველება, დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• კომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\n\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•ტესტირება;\n•გასაუბრება.\n\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":null},"computers":[],"languages":[]}