{"general":{"position":"Head at Fire Protection and Rescue Service of Aspindza Municipality","provided_by":"Aspindza Municipality Assembly","category":"Local Government","deadline":"2014/03/14","salary":"1000 GEL","num_positions":"1","location":"Aspindza","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13682"},"contact":{"address":"დ. ასპინძა, თამარის ქ. #3","phone":"599957817","contact_person":"ნანა მიქაძე"},"job_description":"უზრუნველყოფს სახელმწიფო ხანძარსაწინააღმდეგო ზედამხედველობას-საგანმანათლებლო და სააღმზრდელო, სამედიცინო დაწესებულებებში, ახორციელებს ხანძარსაწინააღმდეგო ზედამხედველობას თავისი კომპეტენციის ფარგლებში საქართველოს კანონის ,,სახანძრო უსაფრთხოების შესახებ\" შესაბამისად. ხელმძღვანელობს ხანძრის ჩაქრობას და საავარიო-სამაშველო სამუშაოების ჩატარებას ადმინისტრაციული-ტერიტორიული ერთეულის ფარგლებში. მონაწილეობს საქართველოს ტერიტორიაზე ხანძრების, ავარიების, კატასტროფების, სტიქიური უბედურებების და სხვა საგანგებო სიტუაციების სალიკვიდაციო სამუშაოებში. უზრუნველყოფს დაქვემდებარებაში მყოფ თანამშრომელთა საქმიანობის სწორად წარმართვას.","additional_requirements":"ადგილობრივი თვითმმართველობის მოხელის ასაკი განისაზღვროს საქართველოს კანონმდებლობის შესაბამისად.","additional_info":"კონკურსი  ჩატარდება ორ ეტაპად:  1. საბუთების შერჩევა.  2. გასაუბრება","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს კონსტიტუცია; ევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”;  საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ’’; საქართველოს კანონი „საჯარო სამსახურის შესახებ“;  საქართველოს ზოგადი ადმინისტრაციული კოდექსი  (I, II,III და IV თავები);  საქართველოს კანონი ,,სახანძრო უსაფრთხოების შესახებ\",,ასპინძის მინიციპალიტეტის გამგეობის დებულება;  ასპინძის მუნიციპალიტეტის გამგეობის სახანძრო დაცვისა და სამაშველო  სამსახურის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}