{"general":{"position":"Technician/Gpoup for Chemical and Mechanical Tests of the Testing Laboratory of the Quality Unit at the Internal Audit and Quality Control Department","provided_by":"LEPL State Military Scientific-Technical Center “DELTA”","category":"Engineer","deadline":"2013/12/04","salary":"From 512 GEL - To 732 GEL","num_positions":"6","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"8781"},"contact":{"address":"ქ. თბილისი, ბოგდან ხმელნიცკის 181","phone":"270 72 08","contact_person":"ირინე ჩაჩანიძე"},"job_description":"-ნორმატიული და სხვა არსებული დოკუმენტების შესრულების უზრუნველყოფა;\n-ლითონური და არალითონური მასალების, ნახევარფაბრიკატების და დეტალების ქიმიური და მექანიკური გამოცდების ჩატარება;\n-ნორმატიული აქტების მოთხოვნების შესრულების უზრუნველყოფა შრომის წესების, საწარმოო სანიტარიის, სახანძრო უსაფრთხოების და გარემოს დაცვის სფეროში;\n-შრომის შინაგანაწესის და დისციპლინის დაცვა.","additional_requirements":"განათლება: \n–საშუალო განათლება ან უმაღლესი ტექნიკური განათლება, სასურველი პროფესია: ინჟინერი. \n\nცოდნა:\n-მასალათმცოდნეობის საფუძვლები;\n-ქიმიური და მექანიკური გამოცდების საფუძვლები.\n\nგამოცდილება:\n-შესაბამის სფეროში არანაკლებ 1 წლამდე სამუშაო გამოცდილება.\n\nუნარები:\n-პრობლემების მოგვარება;\n-ანალიტიკური აზროვნება;\n-პრიორიტეტების სწორად დასახვა.","additional_info":"1.კონკურსში მონაწილეობის უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს სათანადო ცოდნა და გამოცდილება და აკმაყოფილებს დადგენილ მოთხოვნებს;\n2.კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n3.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\n4.კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\nა)კანდიდატების მონაცემების შესაბამისობის განსაზღვრა;\nბ)გასაუბრება საკონკურსო საატესტაციო კომისიასთან.\n5.გასაუბრებას ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო კომისია (მის: ბოგდან ხმელინცკის 181);\n6.გასაუბრების შედეგები კანდიდატს ეცნობება კომისიის გადაწყვეტილებიდან 5 დღის ვადაში;\n7.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება კონკურსის შედეგების გაცნობიდან არაუგვიანეს 2 სამუშაო დღისა (მის: ბოგდან ხმელინცკის 181);\n8.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\n- სურათი;\n- პირადობის დამადასტურებელი მოწმობის ასლი;\n- უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n- ორი რეკომენდაცია მიმდინარე ან წინა სამუშაო ადგილებიდან, ან სასწავლო დაწესებულებიდან ორგანიზაციის ბლანკზე ხელმოწერით დადასტურებული ან ორგანიზაციის ბლანკის არარსებობის შემთხვევაში ხელმოწერით დადასტურებული და ორგანიზაციის ბეჭდით დამოწმებული;\n- კანდიდატმა \"სამოტივაციო წერილის\" ბლოკში აუცილებლად უნდა ატვირთოს სამოტივაციო წერილი.\n9. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება მითითებული დოკუმენტაცია წარმოდგენილი ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ავტომატურად მოიხსნება კონკურსიდან;\n\nაპლიკანტმა ვაკანსიაზე განაცხადის შემოტანისთანავე უნდა წარმოადგინოს საბუთების სრული ჩამონათვალი; განაცხადის შემოტანის შემდეგ მოგვიანებით ატვირთული დოკუმენტები ან საანკეტო მონაცემებში შეტანილი ცვლილებები შესარჩევი კომისიის მიერ აღარ განიხილება;\n\n*დამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში მითითებულ ნომერზე 9-დან 6 საათამდე, შაბათ-კვირის გარდა.","qualifications":{"degree":"Technical Education","work_experience":"Less than one year","profession":"Engineer","age":"21 From","knowledge_legal_acts":"-შესაბამისი კანონმდებლობის ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}