{"general":{"position":"IT უზრუნველყოფის სამსახურის უფროსი","provided_by":"სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტალი","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/08/22","salary":"1100 ლარი","num_positions":"1","location":"გორი","job_type":"სრული განაკვეთი","probation_period":"6 თვე","vacancy_id":"5593"},"contact":{"address":"გორი. ჭავჭავაძის 56","phone":"0370 270876","contact_person":"თამთა დოთიაშვილი"},"job_description":"•\tგანყოფილების საქმიანობის დაგეგმვა და წარმართვა;\n•\tსტრუქტურულ ერთეულებში არსებული კომპიუტერული ქსელის სისტემების  ადმინისტრირება და მართვა;\n•\tსამხედრო ჰოსპიტლის სერვერის ადმინისტრირება და მართვა; \n•\tპროგრამული უზრუნველყოფის ინსტალაცია და საჭიროების შემთხვევაში განახლების (UpDate) ჩატარება;\n•\tსტრუქტურულ ერთეულებში არსებული კომპიუტერული ტექნიკის გამართულად მუშაობზე ზედამხედველობა;\n•\tქსელის უსაფრთხო მუშაობის უზრუნველყოფა;\n•\tოპერაციული სისტემისა და საჭირო პროგრამების ინსტალაცია/აღდგენა;\n•\tპროგრამა Codex ER2 ბაზების განახლების  უზრუნველყოფა;\n•\tდანერგილი პროგრამული და  აპარატული კომპლექსის გამართული ფუნქციონირების უზრუნველყოფა;\n•\tხელმძღვანელობის სხვა დავალებების შესრულება.","additional_requirements":"მუშობის არანაკლებ 3  წლიანი გამოცდილება;\nკონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\nანალიტიკური აზროვნების უნარი;\nმაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\nდროის ეფექტურად დაგეგმვის უნარი;\nგუნდური მუშაობის უნარი;\nვერბალური და წერილობითი კომუნიკაციის უნარი;\nდატვირთული რეჟიმით მუშაობის უნარი;\nაუცილებელია InterBase, administration tools, Domain and Lan configuration, Mail Server - სერვისების ცოდნა.","additional_info":"კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით. კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\n   პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\nკონკურსი ჩატარდება გასაუბრების ფორმით;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n    კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n    \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი; \n    \"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის  საკონტაქტო ინფორმაცია;\n    კანდიდატმა გასაუბრებაზე უნდა წარმოადგინოს შესაბამისი სამუშო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი;\n    კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი);\n    კონკურსს ჩაატარებს სსიპ - საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოპიტლის საკონკურსო-საატესტაციო კომისია (მის: ქ. გორი ჭავჭავაძის 56);\n    კონკურსში გამარჯვებულ პირთან გაფორმდევა 6 თვიანი გამოსაცდელი ვადა;\n    კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს შრომის კოდექსი;\nსაქართველოს კანონი „ინფორმაციული უსაფრთხოების შესახებ“;\nსაჯარო სამართლის იურიდიული პირის – „საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის“ დებულების დამტკიცების თაობაზე“ საქართველოს თავდაცვის მინისტრის 2006 წლის 25 ოქტომბრის N297 ბრძანება."},"computers":[{"program":"Windows Server","knowledge":"ძალიან კარგი"},{"program":"MS SQL Server","knowledge":"ძალიან კარგი"},{"program":"MYSQL","knowledge":"ძალიან კარგი"},{"program":"Web Services","knowledge":"კარგი"},{"program":"Linux","knowledge":"კარგი"},{"program":"C++","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}