{"general":{"position":"Cheif Specialist of the General Skills Group (Verbal Section)","provided_by":"LEPL National Examinations Center of Georgia (NAEC)","category":"Education/Learning","deadline":"2012/11/26","salary":"By Agreement","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1085"},"contact":{"address":"ქ. თბილისი, მინდელის ქ. #9","phone":"599481829","contact_person":"ანი ელიაშვილი"},"job_description":"კოორდინაციას უწევს ერთიანი ეროვნული გამოცდებისათვის ზოგადი უნარების ტესტის ვერბალური ნაწილის შექმნის პროცესს; განათლებისა და მეცნიერების სამინისტროს დაკვეთის მიხედვით, შესაბამის სტრუქტურულ ერთეულებთან ერთად გეგმავს და წარმართავს სახელმწიფო შეფასებას დაწყებით კლასებში; სხვადსხვა ორგანიზაციის დაკვეთის შესაბამისად კოორდინააციას უწევს პერსონალის შერჩევისათვის ინტელექტუალური უნარების ტესტის შექმნის პროცესს.","additional_requirements":"•\tუმაღლესი განათლება (ფსიქოლოგია); სასურველია სამეცნიერო ხარისხი.\n•\tმენეჯერული მუშაობის გამოცდილება;\n•\tტესტის თეორიის საფუძვლიანი ცოდნა; ტესტისა და ტესტური დავალებების ფსიქომეტრული მახასიათებლების ცოდნა და ინტერპრეტაციის უნარი;\n•\tსწავლა-სწავლების ძირითადი მიდგომების ცოდნა; \n•\tსასელექციო და სასერტიფიკაციო ტესტის შექმნის ძირითადი პრინციპებისა და სტანდარტის დადგენის პორცედურის ცოდნა;\n•\tგანსხვავებული ფორმატის ტესტური დავალებების სპეციფიკის ცოდნა და მათი  შექმნის გამოცდილება; \n•\tტესტის შეფასების კრიტერიუმების  შექმნის ძირითადი პრინციპების ცოდნა;\n•\tინტელექტისა და უნარების თეორიული მოდელებისა და შეფასების მეთოდების  საფუძვლიანი ცოდნა;\n•\tსახელმწიფო შეფასებისა და საგანმანთლებლო კვლევის მეთოდოლოგიის ძირითადი პრინციპების ცოდნა; \n•\tფსიქოლოგიური დიაგნოსტიკის სფეროში მუშაობის გამოცდილება;\n•\tპერსონალის შერჩევის პროცესში პიროვნების შეფასების ინსტურმენტების კონსტრუირების და/ან ადაპტაციის  გამოცდილება; \n•\tტესტირების ეთიკის ძირითადი პრინციპის ცოდნა და დაცვა;\n•\tსამუშაო შეხვედრების, ტრენინგების, კონფერენციების, საჯარო მსჯელობების, პრეზენტაციების წარმართვისა და ჩატარების უნარი და გამოცდილება;\n•\tერთ-ერთი უცხოური ენის ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.","additional_info":"•\tმაღალი პასუხისმგებლობა და ორგანიზებულობა; კონფიდენციალური ინფორმაციის შენახვისა და დაცვის უნარი;\n•\tშემოქმედებითი აზროვნება;\n•\tარგუმენტირებული მსჯელობის/საკუთარი მოსაზრების მკაფიოდ ჩამოყალიბების უნარი;\n•\tკომუნიკაბელურობა, გუნდში მუშაობის უნარი.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Phsychologist","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}