{"general":{"position":"სისტემური ადმინისტრირების დეპარტამენტის უფროსი ინჟინერი (მონაცემთა ბაზის ადმინისტრატორი)","provided_by":"სსიპ საფინანსო-ანალიტიკური სამსახური","category":"ბაზის ადმინისტრატორი","deadline":"2013/03/08","salary":"1100 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"1885"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261332","contact_person":"ნატალია ლომიძე"},"job_description":"•\tSQL/.NET საწარმოო და სატესტო გარემოს ადმინისტრირება, პროცესების განვითარება და მხარდაჭერა\n•\tარსებული აპლიკაციების მონაცემთა ბაზების მხარდაჭერა\n•\tმონაცემთა ბაზების ოპტიმიზაცია, ტიუნინგი და სარეზერვო კოპირება/აღდგენა\n•\tმონაცემთა ბაზების პრობლემების აღმოფხვრა\n•\tტექნიკური დოკუმენტაციის წარმოება\n•\tსხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"მინიმალური მოთხოვნები:\n\nMS SQL SERVER 2008 R2, 2012; (მაღალ დონეზე);\nMS WINDOWS SERVER DATACENTER EDITION 2008 R2, 2012; (მაღალ დონეზე);\n\nუნარ-ჩვევები:\n\n•\tმონაცემთა ბაზების არქიტექტურის, ტიპების და ოპერირების სპეციფიკის ღრმა ცოდნა;\n•\tSQL მონაცემთა ბაზისა და MS SQL სერვერის არქიტექტურის ღრმა ცოდნა;\n•\tSQL მონაცემთა ბაზის სარეზერვო კოპირების და აღდგენის სპეციფიკის ღრმა ცოდნა;\n•\tSQL/.NET გარემოში შექმნილი აპლიკაციების არქიტექტურის და ოპერირების ცოდნა.\n•\tერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n•\tდროის ეფექტურად მართვა.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად. სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს. აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"ძალიან კარგი"},{"program":"SQL","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}