{"general":{"position":"Chief Specialist at the Donors Relations Department","provided_by":"Ministry of Finance and Economy of A/R Adjara","category":"Economy","deadline":"2014/04/10","salary":"825 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14401"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577466633","contact_person":"არჩილ სირაბიძე"},"job_description":"ა) დონორ ორგანიზაციებთან თანამშრომლობა საგრანტო/სასესხო პროექტების შემუშავებისა და განხორციელების მიზნით;\nბ) საერთაშორისო და დონორი ორგანიზაციების თანამონაწილეობით მიმდინარე რეგიონული ეკონომიკური პროექტების მონიტორინგი და კოორდინირება;\nგ) დონორი ორგანიზაციების შესახებ მონაცემთა ბაზის მუდმივი განახლება მათი პროგრამების/პროექტების გათვალისიწინებით;\nდ) საპროექტო წინადადებებისა და პრეზენტაციების მომზადება დონორთა კონფერენციაში მონაწილეობის მიზნით;\nე) დონორ ორგანიზაციებთან თანამშრომლობის მიზნით სამუშაო ვიზიტების ორგანიზება.","additional_requirements":"1. უმაღლესი ეკონომიკური განათლება.\n2. ინგლისური ენის ცოდნა.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება. \n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება სამინისტროს ოფიციალურ ვებ-გვერდზე www.mofea.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება აჭარის ა/რ ფინანსთა და ეკონომიკის სამინისტროს საპრეტენზიო კომისიაში (მის: ბათუმი კომახიძის 119).","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":"Economist","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) საქართველოს საგადასახადო კოდექსი (XI, XIII, XV, XXI, XXII, XXVII (182-ე-187-ე მუხლები), XXVIII (195-196-ე მუხლები) და XXIX (მე-200-203-ე მუხლები) თავი);\nვ) „გრანტების შესახებ“ საქართველოს კანონი;\nზ) „აღმასრულებელი ხელისუფლების შესაბამისი დაწესებულებებისა და სახელმწიფო კონტროლს დაქვემდებარებული საჯარო სამართლის იურიდიული პირების მიერ გრანტებთან დაკავშირებით გასატარებელ ღონისძიებათა შესახებ“ საქართველოს მთავრობის 2011 წლის 14 მარტის №126 დადგენილება;\nთ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის №44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet/Web browsers","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}