{"general":{"position":"Driver","provided_by":"Georgian National Energy and Water Supply Regulatory Commission","category":"Transport","deadline":"2014/03/21","salary":"700 GEL","num_positions":"7","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13812"},"contact":{"address":"ქ. თბილისი, მიცკევიჩის  №19","phone":"599 485588","contact_person":"ლია დათიაშვილი"},"job_description":"კომისიის წევრების, აგრეთვე საჭიროების შემთხვევაში კომისიის აპარატის თანამშრომლებისა და მივლინებული თანამშრომლების ტრანსპორტირება.","additional_requirements":"•მსუბუქი ავტომობილის მართვის გამოცდილება; მძღოლის პოზიციაზე მუშაობის გამოცდილება; მართვის მოწმობა (B კატეგორია);\nმაღალი პასუხისმგებლობის გრძნობა, კომუნიკაბელურობა, დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი. \n•კანდიდატი უნდა იყოს თავაზიანი, პუნქტუალური, ჰქონდეს ქალაქში ორიენტაციისა და ახალ გარემოსთან ადაპტაციის კარგი უნარი.\n\n•სავალდებულოა სამუშაო გამოცდილების დასადასტურებლად შრომის წიგნაკის ან ცნობის ასლის ატვირთვა, ასევე – მძღოლის მოწმობის (B კატეგორია) ასლის ატვირთვა. წინააღმდეგ შემთხვევაში კონკურსში კანდიდატის მონაწილეობის საკითხს კომისია არ განიხილავს.","additional_info":"გაცნობებთ, რომ გამოცხადებულ პოზიციაზე თანამდებობრივი სარგო განისაზღვრება არანაკლებ 700 ლარიდან.\nკონკურსი ჩატარდება ორ ეტაპად: \nა)აპლიკაციების შეფასება/გადარჩევა; \nბ)გასაუბრება. \nკონკურსის თითოეული ეტაპის შედეგების შესახებ კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.  მეორე ეტაპზე გასულ კანდიდატებს გასაუბრების თარიღისა და დროის შესახებ ეცნობებათ დამატებით.","qualifications":{"degree":"High School Graduate","work_experience":null,"profession":"Driver","age":null,"knowledge_legal_acts":"”საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის დებულების დამტკიცების შესახებ”  საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის 2014 წლის 6 მარტის №6 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Outlook","knowledge":"Not Bad"}],"languages":[]}