{"general":{"position":"Long Space Operators in Public Service Hall of Ozurgeti (Public Sector)","provided_by":"LEPL Public Service Hall","category":"Service Sector","deadline":"2014/10/12","salary":"From 600 GEL - To 1090 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17855"},"contact":{"address":"ქ.თბილისი. სანაპიროს ქ.N2","phone":"595 - 08 -79 - 93","contact_person":null},"job_description":"• მომხმარებელთა მომსახურება, კონსულტირება და განაცხადების მიღება/გაცემა იუსტიციის სახლის შესაბამისი მიმართულების სერვისების ფარგლებში;\r\n• მომხმარებლის მიერ წარმოდგენილი დოკუმენტების შემოწმება, კანონის მოთხოვნებთან შესაბამისობის დადგენა;\r\n• მიღებული დოკუმენტების მონაცემთა სისწორის შემოწმება;\r\n• სსიპ „იუსტიციის სახლის“ მომსახურების სტანდარტის დაცვა;\r\n• უშუალო ხელმძღვანელის დავალებით სსიპ „იუსტიციის სახლის“ სხვადასხვა პროექტებში ჩართულობა და მონაწილეობის მიღება;\r\n• უშუალო ხელმძღვანელის ინფორმირება მომსახურების პროცესისთვის აუცილებელი ბლანკების და საკანცელარიო ნივთების მარაგის ამოწურვის შესახებ;\r\n• უშუალო ხელმძღვანელის დროული ინფორმირება ყველა იმ საკითხზე, რომელმაც შესაძლოა იმოქმედოს ორგანიზაციის რეპუტაციაზე;\r\n• მენეჯერის ინფორმირება ნებისმიერი ტექნიკური თუ ადამიანური რესურსის თვალსაზრისით შეფერხების შემთხვევაში;\r\n• კოლეგების, პარტნიორი ორგანიზაციის თანამშრომლებისა და მომხმარებლების დახმარება შესაძლებლობებისა და კომპეტენციების ფარგლებში.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\r\n• უმაღლესი განათლება (სასურველია იურიდიული განათლება);\r\n• აუცილებელია მომსახურების მიმწოდებელ ორგანიზაციაში მუშაობის გამოცდილება (სასურველია იუსტიციის სამინისტროს დაქვემდებარებულ უწყებებში);\r\n• ქართული ენის სრულყოფილად ფლობა (სასურველია ინგლისური და რუსული ენების ცოდნა).\r\nპიროვნული თვისებები და უნარ-ჩვევები:\r\n• კომუნიკაბელურობა;\r\n• ლოგიკური აზროვნება;       \r\n• კეთილგანწყობა;\r\n• დახვეწილი მეტყველება;\r\n• მოქალაქეთა ეფექტურად და თავაზიანად მომსახურების უნარი; \r\n• სტრესულ გარემოში მუშაობის უნარი;\r\n• მოტივირებულობა;\r\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\r\n• სწრაფად ათვისების უნარი;\r\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი;\r\n• გუნდურობა.","additional_info":"• გასაუბრების ეტაპზე გადავლენ ის აპლიკანტები, რომლებიც გადალახავენ პროფესიული ტესტირების ეტაპს;\r\nთანამდებობრივი სარგო: 600 - 1090 ლარი(დარიცხული).\r\nგამოსაცდელი ვადა: 3 თვე.\r\nკონკურსში მონაწილეობის მსურველები დარეგისტრირდით საჯარო სამსახურის ბიუროს  ვებ-გვერდზე და შეავსეთ სააპლიკაციო ფორმა მისამართზე: http://www.hr.gov.ge/  არაუგვიანეს 2014 წლის 12 ოქტომბრის ჩათვლით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"პროფესიული ტესტირება ჩატარდება აღნიშნული კანონმდებლობის მიხედვით:\r\n• საქართველოს მთავრობის 2011 წლის 29 დეკემბრის N509 დადგენილება „საქართველოს იუსტიციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის – საჯარო რეესტრის ეროვნული სააგენტოს მიერ გაწეული მომსახურების საფასურის განაკვეთების, საფასურის გადახდევინების წესისა და მომსახურების ვადების დამტკიცების შესახებ“;\r\n• საქართველოს კანონი „საჯარო რეესტრის შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2010 წლის 15 იანვრის ბრძანება N4 „საჯარო რეესტრის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\r\n• საქართველოს კანონი „მეწარმეთა შესახებ“;\r\n• საქართველოს იუსტიციის მინისტრის 2009 წლის 31 დეკემბრის ბრძანება N241 „მეწარმეთა და არასამეწარმეო (არაკომერციულ) იურიდიულ პირთა რეგისტრაციის შესახებ ინსტრუქციის დამტკიცების თაობაზე“;\r\n• საქართველოს ორგანული კანონი მოქალაქეთა პოლიტიკური გაერთიანებების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}