{"general":{"position":"Specialist of the Manageable, Respiratory and Zoonotic Diseases Unit at the Communicable Diseases Division","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/11/23","salary":"580 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7732"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tკორესპონდენციასთან მუშაობა, დოკუმენტაციის გაფორმება მოქმედი კანონმდებლობისა და წესების დაცვით;\n•\tრეზოლუციით განსაზღვრული და სამმართველოს უფროსის დავალებების შესრულება;\n•\tგანსაკუთრებით საშიში ინფექციებისა (გსი), ზოონოზების  შემთხვევაზე ორიენტირებული ეპიდზედამხედველობის დანერგვა, განხორციელება, ინფორმაციული ხარისხის უზრუნველყოფა, ანგარიშგება;\n•\tრისკის შეფასებისთვის საჭირო მასალის მოპოვება, მომზადება, წარდგენა, შეფასებაში მონაწილეობა.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება\nსავალდებულოა: უმაღლესი განათლება საზოგადოებრივი ჯანმრთელობის ან ეპიდემიოლოგიის განხრით;\nსასურველია; სერტიფიცირებული ტრენინგ კურსები შესაბამის სფეროში.\n\n•\tგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო სტაჟი შესაბამის სფეროში;\nსასურველია: შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული (მათ შორის სტატისტიკური) პროგრამების ცოდნა (Microsoft Office, EIDSS, EpiIfo); ინგლისური და რუსული ენების ცოდნა.\n\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"Not Indicated","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}