{"general":{"position":"Network Administrator of the Human Resources and Organizational Issues Division at the Court Office","provided_by":"Zugdidi District Court","category":"IT Support","deadline":"2014/05/13","salary":"620 GEL","num_positions":"1","location":"Zugdidi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"14911"},"contact":{"address":"ქ.ზუგდიდი. გრ.ქობალიას ქ N12","phone":"577 28 31 18","contact_person":"ნინო ჩემინავა"},"job_description":"-სასამართლოს ქსელის გამართულად მუშაობის უზრუნველყოფა;\n-დანერგილი პროგრამული უზრუნველყოფის, შეცდომების ანალიზი, პრობლემების დიაგნოსტიკა;\n-გარე მოწყობილობების დაინსტალირება და გამართულად მუშაობის უზრუნველყოფა;\n-სასამართლოს ვებ-გვერდის განახლება.","additional_requirements":"ა)კანდიდატს უნდა ქონდეს ან უმაღლესი განათლება (სასურველია ეკონომიკური ან ინფორმაციული ტექნოლოგიების განხრით) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი, ან პროფესიული უმაღლესი ან საშუალო პროფესიული განათლება.\nბ)სასურველია ინფორმაციული ტექნოლოგიების, პროგრამული უზრუნველყოფის ან ინფრასტრუქტურის სფეროში მუშაობის გამოცდილება;\nგ)MS Project Server; MS Windows; MS Office (Word, Excel, Internet Explorer); MS Outlook პროგრამების სრულყოფილი ცოდნა.","additional_info":"-კონკურსი ჩატარდება აპლიკაციების შეფასება/გადარჩევის და გასაუბრების ფორმით;\n-კონკურსის შემდეგ ეტაპზე  მონაწილეობას გააგრძელებს ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n- კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს ზუგდიდის რაიონული სასამართლოს საკონკურსო-საატესტაციო კომისია(მისამართი: ქ.ზუგდიდი, გრ. ქობალიას ქ. N12);\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი (არსებობის შემთხვევაში).\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":null,"work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":"ა)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nბ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Windows Server","knowledge":"Good"},{"program":"Windows","knowledge":"Good"}],"languages":[]}