{"general":{"position":"Expert - Consultant at the Social Support Administration Department","provided_by":"LEPL Social Service Agency","category":"Health Care / Social Issues","deadline":"2013/12/07","salary":"1100 GEL","num_positions":"Not Indicated","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9585"},"contact":{"address":"წერეთლის 144","phone":"599 941323","contact_person":"ნატალია კოპალიანი"},"job_description":"სამუშაოს მოკლე აღწერილობა:\n\n•\tმოსახლეობის სოციალური დახმარების სახელმწიფო პროგრამების ადმინისტრირების მიზნით, კომპეტენციის ფარგლებში, სააგენტოს ტერიტორიული ერთეულებისათვის მეთოდური დახმარებების გაწევა;\n•\tკომპეტენციის ფარგლებში მოქმედ საკანონმდებლო ნორმატიულ აქტებში შესატანი ცვლილებებისა და შიდა ბრძანებების პროექტების მომზადება; \n•\tსააგენტოს ტერიტორიული ერთეულების მიერ მოწოდებული მოხსენებითი ბარათების შესწავლა კანონმდებლობის შესაბამისად;\n•\tხელმძღვანელობის წინაშე მოხსენებითი ბარათებისა და ბრძანებების პროექტების მომზადება;\n•\tსააგენტოს რაიონულ/საქალაქო განყოფილებებში/ცენტრებში ტრენინგების დაგეგმვა/ორგანიზება;\n•\tსოციალური დახმარების მიმღებთა რეესტრის ფორმირებაში მონაწილეობის მიღება.","additional_requirements":"- სავალდებულოა დამატებითი დოკუმენტაციის გრაფაში განათლების დამადასტურებელი დოკუმენტის - დიპლომის ატვირთვა.","additional_info":"სავალდებულო მოთხოვნები:\n\n•\tგანათლება: უმაღლესი  – მაგისტრი/მაგისტრთან გათანაბრებული;\n•\tმინიმუმ 3 წლიანი მუშაობის გამოცდილება, მათ შორის ხელმძღვანელ თანამდებობაზე არანაკლებ 1 წლიანი გამოცდილება;\n•\tსახელმწიფო ენის სრულყოფილი ცოდნა;\n•\tკომპიუტერული საოფისე პროგრამების ცოდნა.\n\nსასურველი მოთხოვნები:\n\n•\tშემოქმედებითი და ანალიტიკური აზროვნება;\n•\tმოქალაქეებთან ეფექტური კომუნიკაციის უნარ–ჩვევები;\n•\tდროის ეფექტურად მართვის უნარი;\n•\tპასუხისმგებლობის გრძნობა, ორგანიზებულება;\n•\tპროგრამების მართვისა და პროექტების დაგეგმვა/განხორციელების გამოცდილება.\n\n       კანდიდატების შერჩევის პროცედურები:\n\nI.\tეტაპი – CV (ბიოგრაფიული მონაცემები) განხილვა/შერჩევა;\nII.\tეტაპი – გასაუბრება.\n\n\nწარმოდგენილი საბუთების საფუძველზე, წინასწარი შერჩევის შედეგად გამოვლენილ კანდიდატებს შემდგომ ეტაპზე(გასაუბრება) დაშვების შესახებ  შეტყობინება გაეგზავნებათ ორი კვირის ვადაში ელ–ფოსტის მეშვეობით. \n\nგასაუბრებაზე კანდიდატებმა უნდა წარმოადგინონ განათლების დამადასტურებელი დოკუმენტების (დიპლომი) და  სერტიფიკატების ორიგინალები.\n\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს სოციალური მომსახურების სააგენტოს  მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში, ამ კანდიდატის განაცხადი არ განიხილება.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"სამართლებრივი აქტების ძირითადი დებულებების, პრინციპების ცოდნა: \n•\tსაქართველოს კონსტიტუცია;\n•\t,,სოციალური დახმარების შესახებ“ საქართველოს კანონი \n•\t,,ქვეყანაში სიღატაკის დონის შემცირებისა და მოსახლეობის სოციალური დაცვის სრულყოფის ღონისძიებათა შესახებ“ საქართველოს მთავრობის 2010 წლის 24 აპრილის N126 დადგენილება;\n•\t,,სოციალური დახმარების შესახებ“ საქართველოს მთავრობის 2006 წლის 28 ივლისის N145 დადგენილება;\n•\t,,სოციალურად დაუცველი ოჯახების მონაცემთა ერთიან ბაზაში რეგისტრაციასთან, რეგისტრაციის გაუქმებასთან და სოციალურ-ეკონომიკური მდგომარეობის განმეორებით შეფასებასთან (გადამოწმებასთან) დაკავშირებული განაცხადის ფორმის, მისი მიღებისა და აღრიცხვის წესის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2010 წლის 20 მაისის  N140/ნ ბრძანება;\n•\t,,სოციალურად დაუცველი ოჯახების სოციალურ-ეკონომიკური მდგომარეობის შეფასების წესის დამტკიცების თაობაზე“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2010 წლის 20 მაისი  N141/ნ ბრძანება; \n•\t,,მიზნობრივი სოციალური დახმარების დანიშვნისა და გაცემის წესის დამტკიცების შესახებ“ საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2006 წლის 22 აგვისტოს N225/ნ ბრძანება;\n•\tსაქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2007 წლის 27 ივნისის №190/ნ ბრძანებით დამტკიცებული \"საჯარო სამართლის იურიდიული პირის – სოციალური მომსახურების სააგენტოს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}