{"general":{"position":"Senior Expert - Auditor of №1 and №2 Quality Control Unit at the Control, Mediation and Legal Affairs Division of the Audit department","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2013/10/09","salary":"1100 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"6424"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს  აუდიტის დეპარტამენტის კონტროლის, მედიაციის და სამართლებრივ საკითხთა მთავარი სამმართველოს  ხარისხის კონტროლის  N1და №2 სამმართველოების მიერ  განხორციელებულ საქმიანობაში:\n•\tსაგადასახადო შემოწმების მასალების ხარისხის კონტროლის განხორციელების პროცედურების შემუშავებაში მონაწილეობის მიღება;\n•\tკრიტერიუმების მიხედვით საგადასახადო შემოწმების მასალების (მათ შორის, ალტერნატიული აუდიტის) ხარისხის კონტროლის განხორციელება და მის შედეგებზე შესაბამისი რეკომენდაციის მომზადება;  \n•\tსაერთაშორისო პრაქტიკისა და სტანდარტების გათვალისწინებით ხარისხის კონტროლის მეთოდების სრულყოფა; \n•\tკომპეტენციის ფარგლებში, გადასახადის გადამხდელის, მისი წარმომადგენლისა და სხვა დაინტერესებული პირის კორესპონდენციის განხილვა; \n•\tხარისხის კონტროლის განხორციელებაზე პროცედურული სახელმძღვანელოს (რეგლამენტის) შემუშავებაში მონაწილეობის მიღება;\n•\tასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც  ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\t21 წლის და ზემოთ;\n•\tუმაღლესი განათლება, სასურველია იურიდიული ან ეკონომიკური;  \n•\tსაგადასახადო სფეროში ან აუდიტის მიმართულებით მუშაობის 1 წლიანი გამოცდილება;\n•\tსაგადასახადო კანონმდებლობის  და შესაბამისი კანონქვემდებარე ნორმატიული აქტების ცოდნა;\n•\tბუღალტრული აღრიცხვის კომპიუტერული პროგრამების („Oris“, „Superfin“, „1c“ ,,ინფო“) ცოდნა;\n•\tბუღალტრული აღრიცხვის საერთაშორისო სტანდარტების ცოდნა;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n•       სასურველია ერთ-ერთი უცხო ენის ცოდნა.\n\t\n- - - - - - - - - - - - - - - - - -\n\n•\tგამართული მეტყველება, დამარწმუნებელი კომუნიკაციის უნარი;\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან;\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შერჩევა;\n•ტესტირება;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}