{"general":{"position":"Head of the Euro-Atlantic Integration Issues Coordination Department","provided_by":"Office of the State Minister of Georgia on European and Euro Atlantic Integration","category":"International Relations","deadline":"2013/08/25","salary":"2100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5782"},"contact":{"address":"ქ. თბილისი, ინგოროყვას ქ. #7","phone":"032932722","contact_person":"თამარ მელაშვილი"},"job_description":"დეპარტამენტის საქმიანობის საერთო ხელმძღვანელობა, დეპარტამენტის წინაშე მდგარი ამოცანების შესრულება; \nწლიური ეროვნული პროგრამის შემუშავების პროცესის გაძღოლა;\nწლიური ეროვნული პროგრამის განხორციელების მონიტორინგი;\nმინისტრის და მინისტრის მოადგილის გამოსვლის ტექსტების მომზადება;\nმინისტრის და მინისტრის მოადგილის ორმხრივი შეხვედრებისთვის მასალების მომზადება;\nმოლაპარაკებების წარმართვა საერთაშორისო ექსპერტებთან, პარტნიორებთან, ლობისტებთან;\nნატო-საქართველოს კომისიის სხდომების განრიგის შედგენაში მონაწილეობა;\nნატო-საქართველოს კომისიის სხდომებისათვის  შესაბამისი მასალების მომზადება;\nნატოს წევრი ქვეყნების ალიანსში გაწევრიანების პროცესის შესწავლა და ანალიზი, შესაბამისი რეკომენდაციების შემუშავება ქვეყნის ნატოში ინტეგრაციის გზაზე;\nნატოს წევრ ქვეყნებთან მინისტრის ვიზიტებისთვის მასალების მომზადება;\nსაერთაშორისო და ქვეყნის არასამთავრობო ორგანიზაციებთან ურთიერთობა ნატოს საკითხებთან დაკავშირებით;\nსაინფორმაციო ცენტრის ნატოსა და ევროკავშირის შესახებ მუშაობის ხელშეწყობა;\n დეპარტამენტის თანამშრომლებს  შორის ფუნქციებს განაწილება;\nმინისტრის ბრძანებების, მითითებებისა და ინსტრუქციების შესრულება დეპარტამენტის კომპეტენციას მიკუთვნებულ საკითხებზე.","additional_requirements":"საგანმანათლებლო ხარისხი - მაგისტრი ან მასთან გათანაბრებული ხარისხი საერთაშორისო ურთიერთობების სფეროში;\nსამუშაო გამოცდილება შესაბამის სფეროში - მინიმუმ 8 წელი\nსასურველი სპეციალობა - საერთაშორისო ურთიერთობების სპეციალისტი ან დიპლომატი;\nენების ცოდნა - სავალდებულოა ინგლისური ენის ძალიან კარგი ცოდნა (უნდა შეეძლოს ინგლისურ ენაზე შესაბამისი, მათ შორის კონცეფტუალური და სამუშაო დოკუმენტების შედგენა, გამოსვლის ტექსტების მომზადება, პოლიტიკური და უსაფრთხოების საკითხებზე  ინფორმაციის ანალიტიკა);\nსასურველია ფრანგული ენის ცოდნა; \nსაერთაშორისო ურთიერთობების, ნატო-ს ორგანიზაციული სტრუქტურის, მუშაობის, ნატო-საქართველოს ურთიერთობების და ნატო-ს პოლიტიკის საფუძვლიანი ცოდნა\nსასურველი პიროვნილი თვისებები\n- ანალიტიკური აზროვნების უნარი; \n- მაღალი პასუხისმგებლობის გრძნობა, \nმოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი; \n- გუნდური მუშაობის უნარი; \n- ვერბალური და წერილობითი კომუნიკაციის უნარი; \n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"დამატებითი ინფორმაცია\n-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს; \n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით; \n-კონკურსს ჩაატარებს ევროპულ და ევროატლანტიკურ სტრუქტურებში ინტეგრაციის საკითხებში სახელმწიფო მინისტრის აპარატის საკონკურსო-საატესტაციო კომისია (ქ. თბილისი, ინგოროყვას ქ. №7)  ”ჩემი რეზიუმეს” დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს: \n1. უმაღლესი განათლების დამადსტურებელი დიპლომის ასლი; \n2. პირადობის დამადასტურებელი დოკუმენტის ასლი; \n3. სამუშაო გამოცდილების და \"დამატებითი მოთხოვნების\" სვეტში მითითებული ინფორმაციის შესახებ დამადასტურებელი სათანადოდ გაფორმებული (ბეჭდით დამოწმებული) დოკუმენტი; \n\nკანდიდატი ვერ გადავა კონკურსის გასაუბრების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"8 years","profession":"Intenational Relations and Political Science","age":"30 From - 60 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\n სამოქალაქო და ადმინისტრაციული კანონმდებლობა;\n „ნორმატიული აქტების შესახებ“ საქართველოს კანონი; \"საჯარო სამსახურის შესახებ\" საქართველოს კანონი; \"საქართველოს შრომის კოდექსი\" საქართველოს ორგანული კანონი;  საქართველოს ზოგადი ადმინისტრაციული კოდექსი;  \n“საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ” საქართველოს კანონი;\nსაქართველოს კანონი „საიდუმლო საქმისწარმოების შესახებ“\nსაქართველოს კანონი „სახელმწიფო საიდუმლოების შესახებ“\nსაქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“"},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"French","writing":"Good","reading":"Good"}]}