{"general":{"position":"Chief Specialist in the Legal Issues of the Administrative Office of Tskaltubo Municipality Governance","provided_by":"Tskaltubo Municipality Assembly","category":"Management","deadline":"2013/12/10","salary":"560 GEL","num_positions":"1","location":"Tskaltubo","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9272"},"contact":{"address":"ქალაქი წყალტუბო, შანიძის ქ. №1","phone":"0436 - 22 50 01","contact_person":"ნოდარ კაპანაძე"},"job_description":"უზრუნველყოფს:\nა/გამგეობის სტრუქტურული ერთეულების მიერ მომზადებული სამართლებრივი აქტების პროექტების, ადმინისტრაციული გარიგებების, ადმინისტრაციული სამართალდარღვევის ოქმების და სხვა დოკუმენტების სამართლებრივ გამართულობას, მათ შესაბამისობას მოქმედ კანონმდებლობასთან და მუნიციპალიტეტის სამართლებრივ აქტებთან; ასევე მუნიციპალიტეტის ტერიტორიული  ორგანოებისა და გამგეობის  სტრუქტურული ერთეულების  იურიდიულ საკითხებში კონსულტირებას;\nბ/საკრებულოდან შემოსული ნორმატიული თუ ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტების  სტრუქტურული ერთეულებისათვის ოპერატიულ  მიწოდებას;\nგ/გამგეობის სამართლებრივი ინტერესების დაცვას სახელმწიფო ორგანოებთან, ფიზიკურ თუ იურიდიულ პირებთან და სასამართლოში;\nდ/კომპეტენციის ფარგლებში მოქალაქეთა იურიდიულ კონსულტირებას.","additional_requirements":"კონკურსში მონაწილეობის მსურველმა კანდიდატმა საკონკურსო კომისიას უნდა წარუდგინოს:\n\n\tა) განცხადება  კონკურსში მონაწილეობის შესახებ;\n\tბ) Curriculum Vitae ( cv);\n\tგ) საქართველოს მოქალაქის პირადობის  მოწმობის  ასლი;\n\tდ) განათლების ან შესაბამისი კვალიფიკაციის მოწომობა ( ასლი);\n\tე) სამოტივაციო წერილი.","additional_info":"კონკურსში გამარჯვებული კანდიდატი ინიშნება ვაკანტურ თანამდებობაზე თუ იგი საკონკურსო-საატესტაციო კომისიის გადაწყვეტილების მიღებიდან, ორი კვირის ვადაში,  თანამდებობაზე მისი დანიშვნის უფლებამოსილ პირს წარუდგენს კანონმდებლობით გათვალისწინებული სხვა დოკუმენტებს.\n\nვაკანტური თანამდებობის დასაკავებლად გამოცხადებულ კონკურსში მონაწილეობისათვის განცხადების წარდგენა ხდება ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ  ვებგვერდზე: www.hr.gov.ge, აგრეთვე შესაძლებელია არაელექტრონული ფორმითაც, შემდეგ მისამართზე: ქალაქი წყალტუბო, შანიძის ქ. №1.\n\nკონკურსანტი ვალდებულია განცხადება კონკურსში მონაწილეობის შესახებ  შეიტანოს მხოლოდ ერთ ვაკანტურ თანამდებობაზე\n განისაზღვრა კონკურსის  ჩატარების შემდეგი ფორმები: ტესტირება, შემდგომ გასაუბრება,  კონკრეტული  თარიღები დამატებით  გეცნობებათ დარეგისტრირებულ კანდიდატებს.","qualifications":{"degree":"Bachelor's Degree","work_experience":"Without working experience","profession":null,"age":"18 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) ევროპული ქარტია ,,ადგილობრივი თვითმმართველობის შესახებ”;\nგ) საქართველოს ორგანული კანონი ,,ადგილობრივი თვითმმართველობის შესახებ”;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nე) საქართველოს კანონი ,,ნორმატიული აქტების შესახებ’’;\nვ) საქართველოს კანონი ,,საჯარო სამსახურის შესახებ’’;\nზ) საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ’’;\nთ),,წყალტუბოს მუნიციპალიტეტის საკრებულოს დებულების (რეგლამენტი) დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2010 წლის 28 ივლისის №7 დადგენილება;\nი),,წყალტუბოს მუნიციპალიტეტის გამგეობის დებულების დამტკიცების შესახებ’’ წყალტუბოს მუნიციპალიტეტის საკრებულოს 2013  წლის 22 აგვისტოს №16 დადგენილება;\nკ)შესაბამისი სტრუქტურული ერთეულის დებულება;\nლ)”საქმისწარმოების ერთიანი წესების დამტკიცებისა და ამოქმედების შესახებ” საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის №414 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}