{"general":{"position":"Head of the Research and Systems Analysis Division","provided_by":"LEPL Financial Analytical Service","category":"Informational Technologies (IT)","deadline":"2013/09/07","salary":"1900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"5869"},"contact":{"address":"გორგასლის ქ. 16","phone":"2 26 13 32","contact_person":"ნატალია ლომიძე"},"job_description":"• დეპარტამენტის საქმიანობის წარმართვა და ხელმძღვანელობა;\n• არსებული და/ან ახალი პროგრამული უზრუნველყოფის სისტემებისათვის/პაკეტებისათვის ტექნიკურ დოკუმენტაციაზე მუშაობა;\n• პროგრამული სისტემების „დაპროექტება“ და ინტეგრირება, მოთხოვნების ჩამოყალიბება, ფუნქციონალური სპეციფიკაციის შექმნა, პროგრამისტების ჯგუფისთვის ტექნიკური დავალების შექმნა; \n• სახელმწიფო სექტორში (დაწესებულებებში) სხვადასხვა მიმდინარე, არსებული და ახალი ბიზნეს-პროცესების სისტემური ანალიზი, აგრეთვე სხვადასხვა მეთოდებით და ფორმებით შესწავლა, კვლევა, ფორმალიზება, აღწერა;\n• პროგრამულ სისტემებში ტექნიკური პრობლემების, ხარვეზებისა და ნაკლოვანებების აღმოჩენა, ანალიზი და კორექტირება;\n• სხვა მოვალეობებისა და დავალებების შესრულება ხელმძღვანელობის მითითებით.","additional_requirements":"დამატებითი მოთხოვნები:\n\n• შრომისმოყვარეობა;\n• მზაობა ზეგანაკვეთური სამუშაოების შესრულებისთვის;\n• მენეჯმენტის უნარი;\n• ახალი ცოდნის და ტექნოლოგიების ათვისების უნარი;\n• ერთდროულად რამოდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n• მშვიდი, გაწონასწორებული ხასიათი;\n• მომხმარებლებთან ურთიერთობის უნარი;\n• გამართული მეტყველება;\n• კომუნიკაბელურობა;\n• კონფლიქტების მართვის უნარი;\n• გუნდური მუშაობის უნარი;\n• ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n• პუნქტუალობა;\n• დროის ეფექტიანი მართვა.","additional_info":"საქართველოს ფინანსთა სამინისტროს სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად; სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს; აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Analyst","age":"30 From - 40 To","knowledge_legal_acts":"საქართველოს ფინანსთა სამინისტროსა და საჯარო სამართლის იურიდიული პირის - საფინანსო-ანალიტიკური სამსახურის დებულებები (Mof.Ge, Fas.Ge);"},"computers":[{"program":"MS office applications","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}