{"general":{"position":"Senior Scientist-Researcher of the Radio Physical and Electronic Systems Modeling and System Hardware Division","provided_by":"LEPL Ilia Vekua Sokhumi Institute of Phisics and Technology","category":"Research/ Scientific Work","deadline":"2014/01/26","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"12255"},"contact":{"address":"ქ. თბილისი მინდელის 7","phone":"577392788","contact_person":"ვლადიმერ კუჭუხიძე"},"job_description":"•\tპროექტის სამუშაო გეგმის შედგენა, პროექტში მონაწილე თანამშრომელთა ხელმძღვანელობა და კოორდინაცია;\n•\tპროექტის ფარგლებში გათვალისწინებული თეორიული კვლევების განხორციელება და ხელმძღვანელობა;\n•\tპროექტის ფარგლებში გათვალისწინებული ექსპერიმენტული კვლევების საჭირო ხელსაწყო-დანადგარებით და ელემენტური ბაზით უზრუნველყოფა;\n•\tპროექტის ფარგლებში გათვალისწინებული ექსპერიმენტული კვლევებისათვის საჭირო დანადგარების კონსტრუქციების ანგარიში;\n•\tპროექტის ფარგლებში გათვალისწინებული ექსპერიმენტული კვლევებისათვის საჭირო დანადგარების კონსტრუირება;\n•\tპროექტის ფარგლებში გათვალისწინებული ექსპერიმენტული კვლევების განხორციელება და ხელმძღვანელობა;\n•\tპროექტის ფარგლებში გათვალისწინებული მოწყობილობის მოქმედი მაკეტის და  მართვის პულტის რამდენიმე (2-3)  ვარიანტის შექმნა;\n•\tპროექტის ფარგლებში გათვალისწინებული მოწყობილობის მოქმედი მაკეტის და  მართვის პულტის გამოცდა;\n•\tპროექტის ფარგლებში გათვალისწინებული მოწყობილობის მოქმედი მაკეტის და მართვის პულტის ოპტიმიზირება და ძირითადი პარამეტრების დადგენა;\n•\tპროექტის ფარგლებში გათვალისწინებული მოწყობილობის სასაქონლო ნიმუშის რამდენიმე (2-3)  ვარიანტის შექმნა და მათი მოქმედების დემონსტრირება;\n•\tპროექტის ფარგლებში გათვალისწინებული პერიოდული და წლიური მოხსენებების და ანგარიშების მომზადება სათანადო სადემონსტრაციო მასალებით; \n•\tსსიპ ილია ვეკუას სახელობის სოხუმის ფიზიკა-ტექნიკური ინსტიტუტის დირექტორის სხვა დავალებათა შესრულება.","additional_requirements":"შრომის დაცვის ინსტრუქციები (ელექტროდანადგარებთან და ელექტროხელსაწყოებთან, შეკუმშულ და გათხევადებულ აირებთან,ორგანულ გამხსნელებთან, საწვავ აირებთან   და სახანძრო უსაფრთხოების შესახებ  წესების ცოდნა);\nორგანიზებულობა;\nგუნდური მუშაობა;\nანალიტიკური აზროვნების და დეტალებზე კონცენტრირების უნარი;\nკონფიდენციალური ინფორმაციის შენახვის და დაცვის უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსის შემდეგ ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩეს საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს; კანდიდატებთან დაკავშირება მოხდება, მათ მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"PhD Degree","work_experience":"10 years","profession":"Radiophyzics","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"AutoCAD","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}