{"general":{"position":"Inspector (Psycologist) of Social Division at the Imprisonment and Closed Type Imprisonment N8 Unit","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/01","salary":"1065 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8289"},"contact":{"address":"ქ.თბილისი  ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"1.მსჯავრდებულებთან და ბრალდებულებთან ფსიქოლოგიური ინტერვიუირება;\n2.ფსიქოდიაგნოსტირება, ფსიქომეტრიული შეფასება;\n3.ინდივიდუალური გეგმის აგება;\n4.კრიზისული ინტერვენცია;\n5.ფსიქოკონსულტირება და ფსიქოთერაპია.","additional_requirements":"ა) უმაღლესი განათლება ფსიქოლოგიაში, მაგისტრის დიპლომი სასურველია კლინიკურ ფსიქოლოგიაში ან ფსიქოლოგიურ კონსულტირებასა და დიაგნოსტირებაში;\nბ) სუპერვიზიით ფსიქოკონსულტირების, ფსიქოსარეაბილიტაციო და ფსიქოთერაპიული მუშაობის გამოცდილება;\nგ) კლინიკური ფსიქოლოგიის ცოდნა;\nდ) დევიაციური ქცევის ფსიქოლოგიის ცოდნა;\nე) ფსიქოდიაგნოსტიკისა და ფსიქომეტრიული ინსტრუმენტების ცოდნა და გამოყენების უნარი;\nვ) სასურველია მსჯავრდებულებთან მუშაობის გამოცდილება;\nზ) მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა.","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან სრული ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n•\"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":"Phsychologist","age":null,"knowledge_legal_acts":"სოციალური განყოფილების ინსპექტორის (ფსიქოლოგი) ვაკანტური თანამდებობის დასაკავებლად კანდიდატებს მოეთხოვებათ შემდეგი სამართლებრივი აქტების ცოდნა: ა) პატიმრობის კოდექსი; ბ) „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}