{"general":{"position":"Assistant to the Consumers Public Defender at the Georgian Energy and Water Regulatory Commission","provided_by":"Georgian National Energy and Water Supply Regulatory Commission","category":"Law and Analytics","deadline":"2013/08/23","salary":"1300 GEL","num_positions":"5","location":"Kutaisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"5639"},"contact":{"address":"ქ.ქუთაისი, ო. ჩეჩელაშვილის  ქ  #26","phone":"5 77 92 01 07","contact_person":"ირინე ინანეიშვილი"},"job_description":"- მომხმარებლებისათვის პირველადი კონსულტაციის გაწევა, მათი უფლებების განმარტება, შესაბამისი განცხადებებისა და სარჩელების შედგენა;\n- საზოგადოებრივი დამცველის დავალებით სხვადასხვა ტიპის განცხადებების, წერილობითი განმარტებების და ანგარიშების პროექტების შედგენა.","additional_requirements":"ა)უმაღლესი იურიდიული განათლება: მაგისტრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ)კანდიდატს უნდა გააჩნდეს ელექტროენერგეტიკის, ბუნებრივი გაზის ან წყალმომარაგების სფეროს კვალიფიციური ცოდნა.","additional_info":"სასურველია: კანდიდატს გააჩნდეს საადვოკატო საქმიანობის განხორციელების უფლებამოსილება.\n\nუნარ–ჩვევები:\n• ვერბალური და წერითი კომუნიკაციის უნარი;\n• პასუხისმგებლობის მაღალი გრძნობა;\n• გუნდური მუშაობის უნარი;\n• დაგეგმვის უნარი;\n• ინფორმაციის მიღებისა და გადაცემის უნარი;\n• გაწონასწორებულობა;\n• გადაწყვეტილების დამოუკიდებლად მიღების უნარი;\n• სტრესულ გარემოში მუშაობის უნარი;\n• მოტივირებულობა;\n• ორგანიზებულობა და დეტალებზე ორიენტირებულობა;\n• სწრაფად ათვისების უნარი;\n• დატვირთულ რეჟიმში მუშაობისა და პრობლემების დროულად მოგვარების უნარი.\n\n\n\n- კანდიდატი უნდა აკმაყოფილებდეს საკონკურსო მოთხოვნებს. კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge);\n- კონკურსი ჩატარდება გასაუბრების ფორმით;\n- კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n- კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n- კონკურსს ჩაატარებს საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის საკონკურსო-საატესტაციო კომისია(მისამართი: ქ.ქუთაისი, ო. ჩეჩელაშვილის 26).\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი იურიდიული განათლების დამადასტურებელი დიპლომის ასლი (ან ცნობა);\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n3. მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (გერბიან ბლანკზე დაბეჭდილი ან ბეჭდით დამოწმებული) დოკუმენტის ასლი.\n* კანდიდატები ვალდებულნი არიან, გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობისა და სამუშაო გამოცდილების დამადასტურებელი დოკუმენტების დედნები;\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Lawyer","age":"22 From - 60 To","knowledge_legal_acts":"- საქართველოს კონსტიტუცია;\n- საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n- ადმინისტრაციულ სამართალდარღვევათა კოდექსი;\n- საქართველოს სამოქალაქო კოდექსი;\n- საქართველოს სამოქალაქო საპროცესო კოდექსი;\n- საქართველოს კანონი \"ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ\";\n- საქართველოს კანონი \"დამოუკიდებელი ეროვნული მარეგულირებელი ორგანოების შესახებ\";\n- საქართველოს კანონი \"თავისუფალი ვაჭრობისა და კონკურენციის შესახებ\";\n- საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის:\n  • 2007 წლის 30 მაისის დადგენილება \"ელექტროენერგიის გამანაწილებელი კომპანიების მომხმარებლების მიერ ინდივიდუალური მრიცხველის გარეშე მოხმარებული ელექტროენერგიის რაოდენობის განსაზღვრის დროებითი წესის დამტკიცების შესახებ\";\n  • 2008 წლის 18 სექტემბრის #20 დადგენილება \"ელექტროენერგიის (სიმძლავრის) მიწოდებისა და მოხმარების წესების\" დამტკიცების შესახებ\";\n  • 2008 წლის 26 ნოემბრის #32 დადგენილება \"სასმელი წყლის მიწოდებისა და მოხმარების წესების\" დამტკიცების შესახებ\";\n  • 2009 წლის 9 ივლისის #12 დადგენილება \"ბუნებრივი გაზის მიწოდებისა და მოხმარების წესების\" დამტკიცების შესახებ;\n  • 2009 წლის 15 ოქტომბრის #17 დადგენილება \"სს \"კახეთის ენერგოდისტრიბუციის\" საერთო მრიცხველის მქონე საყოფაცხოვრებო მომხმარებელთა მიერ ინდივიდუალური მრიცხველის გარეშე მოხმარებული ელექტროენერგიის რაოდენობის განსაზღვრის დროებითი წესის\" დამტკიცების შესახებ\"; \n  • 2010 წლის 12 აგვისტოს #14 დადგენილება \"ელექტროენერგიის ან ბუნებრივი გაზის (აირის) დატაცების, ასევე სასმელი წყლის უკანონო მოხმარებისა და წყალარინების ქსელით უკანონო სარგებლობისათვის ადმინისტრაციული სახდელის დადებისა და იძულებით აღსრულების წესების\" დამტკიცების შესახებ;\n  • 1999 წლის 8 სექტემბრის #6 დადგენილება \"ბუნებრივი გაზის ტარიფების დადგენის წესისა და მეთოდოლოგიის” დამტკიცების შესახებ\";\n  • 2008 წლის 29 აგვისტოს #18 დადგენილება \"წყალმომარაგების ტარიფების დადგენის მეთოდოლოგიის\" დამტკიცების შესახებ\";\n  • 2011 წლის 8 ივნისის #8 დადგენილება \"ელექტროენერგიის ტარიფების დადგენის მეთოდოლოგიის\" დამტკიცების შესახებ."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}