{"general":{"position":"Deputy Head of the Staff at the State Attorney - Governor","provided_by":"State Representative-Governor of Dusheti,Tianeti,Mtskheta,Kazbegi Municipality","category":"Management","deadline":"2014/07/20","salary":"1180 GEL","num_positions":"1","location":"Mtskheta","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16394"},"contact":{"address":"ქ. მცხეთა, ანტიოქიის #7","phone":"244551","contact_person":"დავით გიგაური"},"job_description":"•ადმინისტრაციის საქმიანობის ორგანიზაციული უზრუნველყოფა, ერთიანი საქმისწარმოების (მათ შორის, საიდუმლო) უზრუნველყოფა და დოკუმენტაციის არქივის წარმოება;\n•სახელმწიფო რწმუნებულის – გუბერნატორის ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტების, რეზოლუციებისა და წერილების პროექტების ხელმოსაწერად მომზადება და სათანადო რეესტრის წარმოება;\n•მოქალაქეთა წინადადებების, განცხადებებისა და საჩივრების განხილვა და საჯარო ინფორმაციის ხელმისაწვდომობის უზრუნველყოფა;\n•სახელმწიფო რწმუნებულის – გუბერნატორისა და ადმინისტრაციის საქმიანობის სამართლებრივი უზრუნველყოფა;\n•საკადრო რესურსების მართვის მიზნით ადმინისტრაციის თანამშრომელთა დადგენილი წესის შესაბამისად დანიშვნის, სამსახურებრივი გადაადგილების (გადაყვანის), გათავისუფლების, დისციპლინური წესით დასჯისა და წახალისების, შვებულებისა და მივლინების შესახებ სამართლებრივი აქტების პროექტების მომზადება, მათი პირადი საქმეების შედგენა-წარმოება;\n•მასობრივი ინფორმაციის საშუალებებთან, არასამთავრობო და სხვა საზოგადოებრივ ორგანიზაციებთან სახელმწიფო რწმუნებულის – გუბერნატორისა და ადმინისტრაციის ურთიერთობის უზრუნველყოფა;\n•საზოგადოების ინფორმირება სახელმწიფო რწმუნებულის – გუბერნატორისა და ადმინისტრაციის საქმიანობის შესახებ;\n•სახელმწიფო რწმუნებულის – გუბერნატორის დავალებათა შესრულების კონტროლი;\n•სახელმწიფო რწმუნებულთან – გუბერნატორთან გამართული თათბირებისა და სახელმწიფო რწმუნებულის – გუბერნატორის საბჭოების, კომისიების, სამუშაო ჯგუფების სხდომების მომზადება და ორგანიზაციულ-ტექნიკური უზრუნველყოფა;\n•სახელმწიფო რწმუნებულის – გუბერნატორის სამოქმედო ტერიტორიაზე მიმდინარე მნიშვნელოვან მოვლენებთან დაკავშირებით ინფორმაციის მოპოვება და სახელმწიფო რწმუნებულის – გუბერნატორისა და შესაბამისი ორგანოებისათვის წარდგენა;\n•სახელმწიფო რწმუნებულის – გუბერნატორის სამოქმედო ტერიტორიაზე საქართველოს საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების აღსრულების კოორდინაცია და კონტროლი;\n•ადმინისტრაციის ფუნქციონირების მატერიალურ-ტექნიკური უზრუნველყოფა;\n•ადმინისტრაციის საბიუჯეტო ასიგნებების პროექტის შემუშავება;\n•საბუღალტრო აღრიცხვის წარმართვა და ხარჯთა ნუსხის შედგენა;\n•ადმინისტრაციის მატერიალურ-ტექნიკური უზრუნველყოფის მიზნით სახელმწიფო შესყიდვების განხორციელება.","additional_requirements":"•ზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები;\n•გუნდური მუშაობის უნარი;\n•სტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი;\n•გუნდური მუშაობის უნარი;\n•სამუშაოს დაგეგმვის უნარი;\n•პრეზენტაციის მომზადებისა და ჩატარების უნარი;\n•დროის მართვის უნარი;\n•წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n•ანალიზის უნარი;\n•არგუმენტაციის უნარი;\n•კომუნიკაბელურობა;\n•კოლეგიალურობა;\n•მიზანდასახულობა;\n•დეტალებზე ორიენტირებულობა.","additional_info":"დამატებითი ინფორმაციის ბლოკში კანდიდატმა უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. განათლების / კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები.\nკონკურსი ჩატარდება 2 ეტაპად:\n1. განაცხადების (აპლიკაციების) გადარჩევა;\n2. გასაუბრება.\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ელექტრონული ფოსტის საშუალებით).\nკომისია საბოლოო გადაწყვეტილებას მიიღებს განაცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს სამი თვისა, კანონმდებლობით დადგენილი წესით, ხმათა უმრავლესობის საფუძველზე.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nსაქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\nსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“;\n„სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება;\nსაქართველოს კანონი „ნორმატიული აქტების შესახებ“;\nსაქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“;\n„საჯარო სამსახურის შესახებ\" საქართველოს კანონით გათვალისწინებული კონკურსის ჩატარების წესის დამტკიცების შესახებ საქართველოს მთავრობის #412 დადგენილება“;\n„საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №47 ბრძანებულება;\n„სახაზინო (საბიუჯეტო) დაწესებულებებში ადამიანური რესურსების მართვის ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 20 თებერვლის №57 დადგენილება;\n„სახაზინო (საბიუჯეტო) დაწესებულებებში საქმისწარმოების ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 21 თებერვლის №64 დადგენილება;\nსაქართველოს საბიუჯეტო კოდექსი;\nსაქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“;\nსაქართველოს კანონი „ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“;\n„საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანება;\n„გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სსიპ – სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება;\n„შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სსიპ – სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №2 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}