{"general":{"position":"ადმინისტრაციული დეპარტამენტის უფროსის მოადგილე","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"სამეურნეო","deadline":"2013/11/16","salary":"1890 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"7473"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"2261283","contact_person":"თამარ რევაზიშვილი"},"job_description":"•\tსამშენებლი-სარემონტო სამუშაოების კოორდინაცია და კონტროლი;\n•\tსაპროექტო სამუშაოების კოორდინაცია და კონტროლი;\n•\tსაკონკურსო მასალების მომზადების, კონკურსანტების მიერ წარმოდგენილი საკონკურსო წინადადების განხილვა;","additional_requirements":"უმაღლესი ეკონომიკური განათლება ან უმაღლესი განათლება  ფინანსების სპეციალობით;\nმუშაობის არანაკლებ 4 წლის გამოცდილება (მათ შორის, ხელმძღვანელ თანამდებობაზე მუშაობის არანაკლებ 1 წლის გამოცდილება);\n\tშემდეგი უნარ-ჩვევები:\nმართვის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 16 ნოემბრის  ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n            შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \n               საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"4 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუციის პირველი თავის, საქართველოს ზოგადი ადმინისტრაციული კოდექსის, საქართველოს კანონის ,,საჯარო სამსახურის შესახებ“ I და IV თავების, საქართველოს კანონის „საჯარო სამართლის იურიდიული პირის შესახებ“, საქართველოს ზოგადი ადმინისტრაციული კოდექსის I, III და IV  თავების, საქართველოს მთავრობის  2010 წლის 1 ოქტომბრის N302 დადგენილების ,,სახელმწიფო, აფხაზეთის ან აჭარის ავტონომიური რესპუბლიკის, ადგილობრივი თვითმმართველობის ორგანოს ან საჯარო სამართლის იურიდიული პირისათვის სახელმწიფო საკუთრებაში არსებული ქონების სარგებლობაში გადაცემის შესახებ მიმართვის წარდგენის, მისი განხილვისა და გადაწყვეტილების მიღების წესის დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 23 ივლისის N605 ბრძანების ,,საბიუჯეტო ორგანიზაციებში ქონების, მოთხოვნებისა და ვალდებულებების ინვენტარიზაციის ჩატარების წესის“ დამტკიცების შესახებ“, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}