{"general":{"position":"Deputy Head at the Department of State Representation in International Courts of Human Rights","provided_by":"Ministry of Justice","category":"Human Rights","deadline":"2013/06/30","salary":"From 1900 GEL - To 2100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4317"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"• ადამიანის უფლებათა საერთაშორისო სასამართლოებში სახელმწიფო წარმომადგენლობის დეპარტამენტის მართვაში დეპარტამენტის უფროსისათვის ხელშეწყობა\n• დეპარტამენტის საქმიანობის ეფექტიანობის გაზრდის მიზნით სტრატეგიული გეგმის შემუშავება და განხორციელებაზე ზედამხედველობა\n• დეპარტამენტის თანამშრომლებზე დაკისრებული მოვალეობების შესრულების კოორდინაცია და ზედამხედველობა \n• ადამიანის უფლებათა ევროპულ სასამართლოსა და გაეროს ადამიანის უფლებათა სახელშეკრულებო ორგანოებში წარსადგენად სახელმწიფოს პოზიციის ამსახველი სამართლებრივი დოკუმენტების პროექტების მომზადება \n• საქართველოს კანონმდებლობის ანალიზი ადამიანის უფლებათა საერთაშორისო სტანდარტებთან შესაბამისობის კუთხით, სათანადო დასკვნების მომზადება \n• სახელმწიფო დაწესებულებებთან, სხვა შესაბამის უწყებებთან და ორგანიზაციებთან კომუნიკაცია\n• დეპარტამენტის მიზნებსა და საქმიანობასთან დაკავშირებული სხვა ამოცანების განხორციელება.","additional_requirements":"• უმაღლესი იურიდიული განათლება, მაგისტრის ხარისხი (სასურველია დასავლურ ქვეყნებში მიღებული ხარისხი);\n• ადამიანის უფლებათა სფეროში 5 წლიანი სამუშაო გამოცდილება;\n• მენეჯერულ პოზიციაზე მუშაობის არანაკლებ 1 წლიანი გამოცდილება;\n• საერთაშორისო სამართლის ცოდნა;\n• ადამიანის უფლებათა საერთაშორისო სამართლის ცოდნა.\n\n\n    დამატებითი მოთხოვნები\n\n• ინგლისურ ენაზე სამართლებრივი დოკუმენტების მომზადების გამოცდილება;\n• სტრატეგიული ხედვა და ანალიტიკური აზროვნება;\n• ეფექტური მართვის უნარი;\n• შემჭიდროვებულ ვადებში მუშაობის უნარი;\n• მოლაპარაკებების წარმოების უნარი;\n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ეფექტური კომუნიკაციის უნარი.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება  და განვითარება; ადამიანის უფლებების დაცვა; კანონიერების და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების   წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული, თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობის. ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა საჯარო სამსახურის შესახებ კანონის მე-17 მუხლის ა) ქვეპუნქტისა).\n\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\n\n• პროფესიული და კარიერული განვითარების საშუალებას;\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\n• ბონუსის სისტემას;\n• სამედიცინო დაზღვევას.\nკონკურსში მონაწილეობის მსურველებმა, გთხოვთ, გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე: http://www.hr.gov.ge 30 ივნისის ჩათვლით. გთხოვთ, მიუთითიოთ  რეკომენდატორების (სასურველი რაოდენობა  -  ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":"Lawyer","age":null,"knowledge_legal_acts":"• საერთაშორისო სამართლის ძირითადი პრინციპების ცოდნა;\n• ადამიანის უფლებათა ევროპული კონვენციისა და ადამიანის უფლებათა ევროპული სასამართლოს პრაქტიკის ცოდნა;\n• ადამიანის უფლებათა დაცვის ორგანოები ევროპის საბჭოში; \n• ადამიანის უფლებათა დაცვის ორგანოები გაეროს სისტემაში;\n• სისხლის სამართლისა და სამოქალაქო სამართლის ძირითადი პრინციპების ცოდნა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"}]}