{"general":{"position":"Freedom Restriction Officer at the Liberty Deprivation Facility of the Adult Convicted Persons","provided_by":"State Agency for Non-Custodial Sentences and Probation","category":"Probation","deadline":"2014/04/23","salary":"1250 GEL","num_positions":"4","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14684"},"contact":{"address":"თბილისი, სანდრო ეულის ქ. # 3","phone":"223 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"ახორციელებს სასჯელის სახით თავისუფლების შეზღუდვის შესახებ სამართლებრივი აქტის აღსრულებას „არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“ საქართველოს კანონით და ამ დებულებით დადგენილი წესით;\nმსჯავრდებულის რისკის, საჭიროებების და შესაძლებლობების შეფასების საფუძველზე ადგენს სასჯელის აღსრულების ინდივიდუალურ (პროგრესულ) გეგმას;აცნობს და განუმარტავს მსჯავრდებულს უფლება-მოვალეობებს;აკონტროლებს მსჯავრებულის მიერ დაკისრებული მოვალეობების შესრულებას; აკონტროლებს მსჯავრდებულის ყოფაქცევას და დახმარებას უწევს მას; აღრიცხავს მსჯავრდებულის მონაწილეობას სარეაბილიტაციო და საგანმანათლებლო პროგრამებში; მსჯავრდებულს მისი გონებრივი და ფიზიკური შესაძლებლობების გათვალისწინებით ურჩევს და სთავაზობს ანაზღაურებად შრომით საქმიანობას; ახორციელებს სხვა ღონისძიებებს, რომლებიც ხელს შეუწყობს მსჯავრდებულის რესოციალიზაციას,\nრისთვისაც, საჭიროების შემთხვევაში, ამყარებს საქმიან ურთიერთობებს ადგილობრივი თვითმმართველობის ორგანოებთან, სხვა სახელმწიფო და არასახელმწიფო ორგანიზაციებთან; სპეციალური ელექტრონული პროგრამის მეშვეობით, დადგენილი წესით, ახორციელებს მსჯავრდებულისათვის კანონმდებლობით დაკისრებული მოთხოვნების შესრულებისა და მის შესახებ სხვა ინფორმაციის რეგისტრაციას; საჭიროების შემთხვევაში მსჯავრდებულს ჩამოართმევს ახსნა-განმარტებას;\nსაჭიროების შემთხვევაში მსჯავრდებულის შესახებ ინფორმაციას მოიძიებს და იღებს მისი ნათესავებისაგან, ნაცნობებისაგან, სამუშაო ადგილიდან, სასწავლო დაწესებულებიდან და მასთან დაკავშირებული სხვა პირებისაგან;\nსაჭიროების შემთხვევაში გამოითხოვს მსჯავრდებულის შესახებ შესაბამის სახელმწიფო და სამკურნალო დაწესებულებებში არსებულ ინფორმაციას;მსჯავრდებულის მიერ ამ დებულებითა და დაწესებულების დღის განრიგით დადგენილი ნორმების დარღვევის შემთხვევაში ადგენს ოქმს, რომელსაც შესაბამისი გადაწყვეტილების მისაღებად დაუყოვნებლივ წარუდგენს დაწესებულების უფროსს;კანონით განსაზღვრული პირობების არსებობისას, შესაბამისი შუამდგომლობით მიმართავს დაწესებულების უფროსს; სააღსრულებო მოქმედების განხორციელებისას ადგენს შესაბამის ოქმს; წარმოებაში არსებულ სააღსრულებო საქმეებთან დაკავშირებით პერიოდულად აწვდის შესაბამის სტატისტიკურ მონაცემებს დაწესებულების უფროსს;ასრულებს დაწესებულების უფროსის დავალებებსა და კანონმდებლობით გათვალისწინებულ სხვა ფუნქციებს.","additional_requirements":"ა) უმაღლესი განათლება;\nბ) უპირატესობა მიენიჭება სისხლის სამართლის სფეროში იურისტად, ფსიქოლოგად, პედაგოგად ან\nსოციალურ მუშაკად მუშაობის გამოცდილებას;\nგ) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა;\nდ) ჯგუფური მუშაობის გამოცდილება;\nე) სარეაბილიტაციო პროგრამების შემუშავების და/ან განხორციელების გამოცდილება (სასურველი);\nვ) ელექტრონული დოკუმენტბრუნვის (EDOC ან EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).","additional_info":"კანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\nსაკონკურსო განაცხადი მიიღება ვაკანსიის გამოქვეყნებიდან 10 დღის განმავლობაში.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს ან/და არ არის წარმოდგენილი სავალდებულოდ ასატვირთი დოკუმენტაცია კონკურსში მონაწილეობას ვეღარ გააგრძელებს.\nკანდიდატის გასაუბრებაზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის გასაუბრებაზე დაუშვებლობის საფუძველს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\nკონკურსის ეტაპებია\nI ეტაპია - აპლიკაციების შეფასება/გადარჩევა;\nII ეტაპი - გასაუბრება;\nკონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\nკანდიდატები ვალდებულნი არიან კონკურსზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი, პირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.\nკონკურსის შედეგებზე მიღებული გადაწყვეტილებების შესახებ კანდიდატს წერილობით ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 დღის ვადაში განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან საჯარო სამსახურის ბიუროს ვებ-გვერდის www.hr.gov.ge–ს მეშვეობით.\nკონკურსს ატარებს საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (III და IV თავები);\nგ) საქართველოს სისხლის სამართლის კოდექსის ზოგადი ნაწილი;\nდ) ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ” საქართველოს კანონი;\nე) ,,ნარკოტიკული დანაშაულის წინააღმდეგ ბრძოლის შესახებ” საქართველოს კანონი;\nვ) ,,საჯარო სამსახურის შესახებ” საქართველოს კანონი;\nზ) ,,პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონი;\nთ),,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ” საქართველოს კანონი;\nი) ,,საქართველოს სასჯელაღსრულებისა და პრობაციის სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის _ არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29 დეკემბრის №903 ბრძანება;\nკ) ,,თავისუფლების შეზღუდვის დაწესებულების ტიპური დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2013 წლის 30 დეკემბრის №373 ბრძანება;\nლ) ,,მსჯავრდებულის რისკების შეფასებისა და სასჯელის აღსრულების ინდივიდუალური გეგმის შედგენის პრინციპების, წესისა და ფორმის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 7 აპრილის №56 ბრძანება;\nმ) ,,თავისუფლების შეზღუდვის ოფიცრის სპეციალური საშუალებების გაცემისა და გამოყენების წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულებისა და პრობაციის მინისტრის 2014 წლის 21 თებერვლის №17 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}