{"general":{"position":"საინვესტიციო პროექტების განხილვის განყოფილების უფროსი","provided_by":"აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო","category":"ეკონომიკური","deadline":"2014/04/10","salary":"1175 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"14402"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577466633","contact_person":"არჩილ სირაბიძე"},"job_description":"ა) საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება აჭარის ავტონომიური რესპუბლიკის/ სახელმწიფო (დელეგირების შემთხვევაში) საკუთრებაში არსებული უძრავი ნივთის აუქციონის ფორმით პრივატიზების  თაობაზე;\nბ) საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული მოძრავი ნივთის (რომელიც არ არის სარგებლობაში გადაცემული ან/და ხელისუფლების ორგანოს ან საჯარო სამართლის/არასამეწარმეო (არაკომერციული) იურიდიული პირის თხოვნით, რომელსაც მოძრავი ნივთი სარგებლობაში აქვს გადაცემული ან/და ბალანსზე ერიცხება) და სახელმწიფო (დელეგირების შემთხვევაში) საკუთრებაში არსებული მოძრავი ნივთის, აუქციონის ფორმით პრივატიზების თაობაზე;\nგ) საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება აჭარის ავტონომიური რესპუბლიკის/ სახელმწიფო (დელეგირების შემთხვევაში) საკუთრებაში არსებული არამატერიალური ქონებრივი სიკეთის, კერძოდ, აქციებისა და წილების, აუქციონის ფორმით პრივატიზების შესახებ;\nდ) აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული უძრავი ნივთის პირდაპირი მიყიდვისა და კონკურენტული შერჩევის საფუძველზე პირდაპირი მიყიდვის ფორმით პრივატიზების თაობაზე შემოსული საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება;\nე) აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული მოძრავი ნივთის (რომელიც არ არის სარგებლობაში გადაცემული ან/და ხელისუფლების ორგანოს ან საჯარო სამართლის/არასამეწარმეო (არაკომერციული) იურიდიული პირის თხოვნით, რომელსაც მოძრავი ნივთი სარგებლობაში აქვს გადაცემული ან/და ბალანსზე ერიცხება) პირდაპირი მიყიდვისა და კონკურენტული შერჩევის საფუძველზე პირდაპირი მიყიდვის ფორმით პრივატიზების თაობაზე შემოსული საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება;\nვ) წილებისა და აქციების მართვის უფლებით აუქციონის ფორმით გადაცემის თაობაზე შემოსული განცხადებების განხილვა და წინადადებების მომზადება;\nზ) აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული არამატერიალური ქონებრივი სიკეთის, კერძოდ, აქციებისა და წილების, პირდაპირი მიყიდვისა და კონკურენტული შერჩევის საფუძველზე პირდაპირი მიყიდვის ფორმით პრივატიზების თაობაზე შემოსული საინვესტიციო განცხადებების განხილვა და წინადადებების მომზადება;\nთ) აჭარის ავტონომიური რესპუბლიკის/ სახელმწიფო (დელეგირების შემთხვევაში) საკუთრებაში არსებული უძრავი ქონების (რომელიც არ არის სარგებლობაში გადაცემული) და მოძრავი ქონების (რომელიც არ არის სარგებლობაში გადაცემული) სასყიდლით, აუქციონის ფორმით სარგებლობაში გადაცემის თაობაზე შემოსული განცხადებების განხილვა და წინადადებების მომზადება;\nი) აჭარის ავტონომიური რესპუბლიკის ქონების სარგებლობაში სასყიდლით ან/და უსასყიდლოდ აუქციონის გარეშე გადაცემასთან დაკავშირებით შემოსული განცხადებების განხილვა და წინადადებების მომზადება;\nკ) აჭარის ავტონომიური რესპუბლიკის საკუთრებაში არსებული ქონების  შესახებ საინვესტიციო პროექტების მომზადებაში მონაწილეობის მიღება და შესაბამისი ინფორმაციის მიწოდება დაინტერესებული პირებისათვის;\nლ) კერძო სექტორის წარმომადგენლებთან შეხვედრების ორგანიზება, შესაბამისი რეკომენდაციების მომზადება და საპრივატიზებო ობიექტების დათვალიერე¬ბის უზრუნველყოფა;\nმ) პრივატიზაციის პროცესისა და პროცედურების გაცნობა დაინტერესებული პირებისათვის; \nნ) განყოფილებაში შემოსული კორესპონდენციის განხილვა და შესაბამისი რეაგირება.","additional_requirements":"1. უმაღლესი (სასურველია ეკონომიკური) განათლება.\n2. არანაკლებ 1-წლიანი სამუშაო გამოცდილება.\n3. უცხო ენის (ინგლისური) ცოდნა.\n4. სარეკომენდაციო წერილი ბოლო სამუშაო ადგილიდან.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება. \nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \n- ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი არსებობოს შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- კონკურსში მონაწილეობას გააგრძელებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება სამინისტროს ოფიციალურ ვებ-გვერდზე www.mofea.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება აჭარის ა/რ ფინანსთა და ეკონომიკის სამინისტროს საპრეტენზიო კომისიაში (მის: ბათუმი კომახიძის 119).","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აჭარის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, IV და VI თავი);\nე) საქართველოს საგადასახადო კოდექსი (XI, XIII, XV, XXI, XXII, XXVII (182-187 მუხლები), XXVIII (195-196 მუხლები) და XXIX (200-203 მუხლები) თავი);\nვ) „აჭარის ავტონომიური რესპუბლიკის ქონების მართვისა და განკარგვის შესახებ“ აჭარის ავტონომიური რესპუბლიკის კანონი;\nზ) „ინვესტიციების სახელმწიფო მხარდაჭერის შესახებ“ საქართველოს კანონი;\nთ) „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“ საქართველოს კანონი;        \nი) „თავისუფალი ტურისტული ზონების განვითარების ხელშეწყობის შესახებ“ საქართველოს კანონი;\nკ) „თავისუფალი ინდუსტრიული ზონების შესახებ“ საქართველოს კანონი;\nლ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2007 წლის 1 მაისის N44 დადგენილებით დამტკიცებული „აჭარის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Internet/Web browsers","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"}]}