{"general":{"position":"Chief Specialist at the IDPs Relations Service of the Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia","provided_by":"Government Representation of Autonomous Republic of Abkhazia to Upper Abkhazia","category":"Management","deadline":"2014/02/23","salary":"590 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"13045"},"contact":{"address":"ვაჟა-ფშაველას 16","phone":"577092626","contact_person":"მევლუდ ჯაჭვლიანი"},"job_description":"განახორციელებს აფხაზეთის ავტონომიური რესპუბლიკის ოკუპირებული ტერიტორიიდან - ზემო აფხაზეთიდან დევნილი მოსახლეობის სოციალურ - ეკონომიკური პირობების შესწავლას, შეიმუშავებს დევნილი მოსახლეობის მდგომარეობის გაუმჯობესების მიზნით წინადადებებსა და ღონისძიებათა გეგმებს; მონაწილეობს სოციალური და ეკონომიკური ხასიათის პროგრამების ფინანსური უზრუნველყოფისათვის ხარჯების პროექტების შედგენასა და სოციალური მიმართულების სხვა საკითხების განხორციელებაში; შეიმუშავებს იძულებით გადაადგილებულ პირთა-დევნილთა მიმართ სახელმწიფო სტრატეგიით განსაზღვრულ ფარგლებში წინადადებებსა და ღონისძიებათა გეგმებს. ასრულებს ხელმძღვანელობის სხვა დავალებებს.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს საჯარო სამსახურში მუშაობის გამოცდილება.\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n2. პირადობის დამადასტურებელი დოკუმენტის ასლი.","additional_info":"კონკურსი ჩატარდება 3 ეტაპად:\n1. აპლიკაციების შეფასება/გადარჩევა;\n2. ტესტირება;\n3. გასაუბრება.\n\n\n-კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია ვერ გააგრძელებს კონკურსში მონაწილეობას.\n-კანდიდატთან დაკავშირება მოხდება განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.\n-კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\n\nბ) საქართველოს კანონი  „საჯარო სამსახურის შესახებ’’;\n\nგ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;(I,III,IV,VI)\n\nდ) საქართველოს კანონი ,,საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა-დევნილთა შესახებ’’;\n\nე) საქართველოს კანონი ,,ოკუპირებული ტერიტორიების შესახებ’’;\n\nვ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\n\nზ) საქართველოს იუსტიციის მინისტრის 2011 წლის 27 ივლისის ბრძანება ,,საქართველოს მოქალაქეთა და საქართველოში მცხოვრებ უცხოელთა რეგისტრაციისა და რეგისტრაციიდან მოხსნის, პირადობის (ბინადრობის) მოწმობის, პასპორტის, სამგზავრო პასპორტისა და სამგზავრო დოკუმენტის გაცემის წესის დამტკიცების შესახებ’’;\n\nთ) საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2013 წლის 16 ივლისის N287 ბრძანება ,,იძულებით გადაადგილებულ პირად - დევნილად ცნობის, დევნილის სტატუსის მინიჭების და დევნილთა რეგისტრაციის წესის, იძულებით გადაადგილებული პირის - დევნილის მოწმობის ფორმის, მოწმობის შესახებ დებულებისა და ანკეტის ფორმის დამტკიცების თაობაზე’’;\n\nი) აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2013 წლის 25 ნოემბრის №22 დადგენილება ,,ზემო აფხაზეთში აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის წარმომადგენლობის დებულების დამტკიცების შესახებ’’."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Internet","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}