{"general":{"position":"Senior Specialist of the Technical Support at the Audit Unit of the Audit Division","provided_by":"LEPL Revenue Service","category":"Taxes","deadline":"2013/10/09","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6420"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს  აუდიტის დეპარტამენტის  აუდიტის ტექნიკური უზრუნველყოფის  სამმართველოს   მიერ  განხორციელებულ საქმიანობაში:\n\n•\tინფორმაციის მოპოვება შემოსავლების სამსახურის ერთიანი ელექტრონული საინფორმაციო ბაზების მონაცემებიდან და შემმოწმებელთა ჯგუფისათვის გონივრულ ვადაში მიწოდება;\n•\tკომპეტენციის ფარგლებში, დეპარტამენტის ამოცანების შესრულების უზრუნველყოფისათვის, ინფორმაციის შეგროვება-სისტემატიზაცია და შესაბამისი სტრუქტურული ერთეულებისათვის მიწოდება;\n•\tშემოწმებასთან დაკავშირებით წარმოდგენილი/მოწოდებული მონაცემების (დეკლარაციების, ინვოისების, საგადასახადო ანგარიშ-ფაქტურების, ზედნადებების და სხვა) დამუშავება-ანალიზი და მათი შედარება; მონაცემების სისტემატიზებული ელექტრონული ბაზის შექმნა;\n•\tსაჭიროების შემთხვევაში, თანხების დარიცხვის/შემცირების შესახებ მიღებული გადაწყვეტილების საფუძველზე, გამოცემული „საგადასახადო მოთხოვნის“ გადასახადის გადამხდელისათვის/საგადასახადო აგენტისათვის უშუალოდ ჩაბარება ან საფოსტო გზავნილით გაგზავნა;\n•\tკანონმდებლობით გათვალისწინებულ შემთხვევებში, შემოწმების მასალების განხილვის შედეგებზე მიღებული გადაწყვეტილების შემდგომი რეაგირებისათვის შესაბამისი ორგანოსათვის გადაგზავნა;\n•\tასრულებს სხვა დაკავშირებულ ამოცანებს, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-მოვალეობების ჯეროვნად შესასრულებლად.","additional_requirements":"•\tსაქართველოს მოქალაქე;\n•\t21 წლის და ზემოთ;\n•\tუმაღლესი განათლება;  \n•\tსაგადასახადო სფეროში ან აუდიტის მიმართულებით მუშაობის გამოცდილება; \n•\tსაგადასახადო კანონმდებლობის და შესაბამისი კანონქვემდებარე ნორმატიული აქტების ცოდნა;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n•       სასურველია ერთ-ერთი უცხო ენის ცოდნა.\n\t\n- - - - - - - - - - - - - - - - - -\n\n•\tსისხარტე, ოპერატიულობა;\n•\tდეტალებზე ორიენტირების უნარი;\n•\tკომუნიკაბელურობა და გუნდში მუშაობის უნარი;\n•\tდროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან;\nკონკურსი ჩატარდება 2 ეტაპად:\n•განაცხადების შერჩევა;\n•გასაუბრება.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}