{"general":{"position":"ბიუჯეტის ანალიტიკოსი","provided_by":"სახელმწიფო აუდიტის სამსახური","category":"საფინანსო/საბიუჯეტო","deadline":"2014/10/24","salary":"1400 ლარი","num_positions":"2","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"18079"},"contact":{"address":"თბილისი, 0144, წმ. ქეთევან დედოფლის გამზირი N96","phone":"2438144","contact_person":null},"job_description":"-სახელმწიფო ბიუჯეტის შესრულების/შესრულების მიმდინარეობის შესახებ მთავრობის ანგარიშებზე სახელმწიფო აუდიტის სამსახურის მოხსენებების და სახელმწიფო ბიუჯეტის შესახებ საქართველოს კანონის პროექტზე სახელმწიფო აუდიტის სამსახურის დასკვნის მომზადება;\r\n-სახელმწიფო ბიუჯეტის ანალიზთან დაკავშირებულ საკითხებზე განსახორციელებელი აუდიტების ჩატარება;\r\n-საჯარო სექტორის ფინანსური მართვის სისტემასთან დაკავშირებულ სისტემურ საკითხებზე ანალიტიკური ანგარიშის მომზადება;\r\n-სახელმწიფო ბიუჯეტის ანალიზის პროცესში საერთაშორისო გამოცდილების და საუკეთესო პრაქტიკის დანერგვის ხელშეწყობა, მათ შორის სტატისტიკური ანალიზის თანამედროვე საინფორმაციო ტექნოლოგიების დანერგვის ხელშეწყობა.","additional_requirements":"- უმაღლესი განათლება (მაგისტრის ხარისხი ეკონომიკის ან ფინანსების მიმართულებით);\r\n- სასურველია მუშაობის არანაკლებ 2-წლიანი გამოცდილება;\r\n- კვლევებისა და სტატისტიკური ანალიზისათვის კომპიუტერული პროგრამის ცოდნა (მაგალითად: STATA, SAS, MATLAB, R);\r\n-ინგლისური ენის ცოდნა;\r\n- პასუხისმგებლობის მაღალი გრძნობა; \r\n- გამართული მეტყველების უნარი;\r\n- კარგი კომუნიკაციის უნარი; \r\n- გუნდური მუშაობის უნარი.","additional_info":"- კანდიდატების შეფასება მოხდება თანამდებობისთვის შესაბამისი როგორც პიროვნული, ასევე პროფესიული უნარების მიხედვით;\r\n- კანდიდატმა „დამატებითი დოკუმენტაციის“ ბლოკში უნდა ატვირთოს:\r\nა) უმაღლესი განათლების მოწმობის (დიპლომის) ასლი;\r\nბ) ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში, ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი.\r\n- არასრულად წარმოდგენილი მონაცემების (დოკუმენტების) შემთხვევაში კანდიდატი ვერ გადავა კონკურსის მე-2 ეტაპზე;\r\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს  ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge;\r\n- კონკურსში მონაწილეობის მისაღებად კანდიდატს შეუძლია განაცხადი  წარადგინოს  არა უმეტეს ხუთ ვაკანსიაზე ( ასეთის არსებობის შემთხვევაში).","qualifications":{"degree":"მაგისტრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\r\nბ) „სახელმწიფო აუდიტის სამსახურის შესახებ“ საქართველოს კანონი;\r\nგ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\r\nდ) „საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი; \r\nე) საქართველოს საგადასახადო კოდექსი;\r\nვ) „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\r\nზ) საქართველოს საბიუჯეტო კოდექსი;\r\nთ) „სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\r\nი) „სახელმწიფო ქონების შესახებ“ საქართველოს კანონი;\r\nკ) საქართველოს ორგანული კანონი \"ადგილობრივი თვითმმართველობის კოდექსი\";\r\nლ) სახელმწიფო აუდიტის სამსახურის გენერალური აუდიტორის 2013 წლის 1 თებერვლის №14/37 ბრძანებით დამტკიცებული „სახელმწიფო აუდიტის სამსახურის რეგლამენტი“;\r\nმ) „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს N672 ბრძანება; \r\nნ) „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“ ინსტრუქციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2007 წლის 28 დეკემბრის №1321 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"}],"languages":[]}