{"general":{"position":"ინფორმაციული ტექნოლოგიების დეპარტამენტის ინფორმაციული ტექნოლოგიების პოლიტიკისა და ინფრასტრუქტურის ადმინისტრირების სამმართველოს მთავარი სპეციალისტი - 10016","provided_by":"საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტრო","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2013/12/22","salary":"1000 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"11375"},"contact":{"address":"•\tაკაკი წერეთლის #144","phone":"•\t2510041 (06-11)","contact_person":"•\tმარინე ლაბაძე"},"job_description":"- სამინისტროს ინფორმაციული ტექნოლოგიების დეპარტამენტის ინფორმაციული ტექნოლოგიების პოლიტიკისა და ინფრასტრუქტურის ადმინისტრირების სამმართველოს უფროსის უშუალო ზედამხედველობით იღებს აქტიურ მონაწილეობას სამინისტროს სისტემაში საინფორმაციო-საკომუნიკაციო ტექნოლოგიების პოლიტიკისა და ინფრასტრუქტურის განვითარებაში. \n- ახორციელებს განაწილებული ლოკალური ქსელის ინფრასტრუქტურის მართვასა და მონიტორინგს;\n- ქმნის და ადმინისტრირებას უწევს გარე კავშირების უზრუნველყოფისათვის საჭირო ინფრასტრუქტურას (ვირტუალური კერძო ქსელები-VPN, დაშორებული სამსახურები და სხვა);\n- ზედამხედველობას უწევს ლოკალური და გლობალური ინტერნეტკავშირების ფუნქციონირებას, ახორციელებს მათ მონიტორინგს;\n- მონაწილეობას იღებს საქსელო ინფრასტრუქტურის პროექტების შემუშავებაში;\n- ინფორმაციული უსაფრთხოების მოთხოვნების შესაბამისად უზრუნველყოფს საჭირო შეზღუდვებისა და წვდომების დანერგვას;\n- ქმნის და მუდმივად აახლებს საქსელო ინფრასტრუქტურის აღმწერ დოკუმენტაციას (ტოპოლოგიები, აპარატული საშუალებების ოპერაციული სისტემების დოკუმენტირება და სხვა);\n- ზედამხედველობას უწევს სამინისტროს მიერ საქსელო ინფრასტრუქტურის განვითარების მიზნით გაფორმებული ხელშეკრულებების შესრულებას.\n- ქმნის და განიხილავს რთული ქსელური არქიტექტურის (კომუტაცია, მარშრუტიზაცია, ოპტიკური ქსელები) დიზაინს;\n- ახორციელებს მარშრუტიზაციის / კომუტაციის კონფიგურაციების შექმნას და კოდირებას;\n- საჭიროების მიხედვით ნერგავს ახალ პროცესებს/ფუნქციებს მარშრუტიზატორებსა და კომუტატორებზე სხვადასხვა ტექნოლოგიების და მეთოდების გამოყენებით (QoS, multicasting, NTP, VLAN კონფიგურაცია და რთული ქსელური მარშრუტიზაცია).\n- ოპერაციების განხორციელების და გადასაწყვეტი ამოცანების ეფექტურად გადაჭრის მიზნით იკვლევს ახალ ტექნოლოგიებს და ინსტრუმენტებს და აინტეგრირებს მათ არსებულ გარემოში; \n- შიდა სამუშაო ჯგუფებისათვის ახორციელებს კონსულტაციებს ქსელისა და სისტემების ქსელური ინტეგრაციის ოპტიმალური გზების გამონახვის მიზნით;\n- შეიმუშავებს ქსელური არქიტექტურის და მოწყობილობების კონფიგურაციებს, ადოკუმენტირებს მათ, აგებს სათანადო დიაგრამებს.\n- აღმოფხვრის ქსელურ გაუმართაობებს;\n- სხვა ჯგუფებთან (სერვერების, მონაცემთა შენახვის სისტემების, მონაცემთა ბაზების, ა.შ.) ერთად მონაწილეობს ოპტიმალური სერვისების რეკომენდაციების შექმნაში.\n- მონაწილეობს ინფრასტრუქტურული პროექტების ქსელური კუთხით დაგეგმვაში, საგანგებო სიტუაციების და სერვისების აღდგენის გეგმების ჩათვლით.\n- კომპეტენციის ფარგლებში მონაწილეობს სხვადასხვა სათათბირო ორგანოების (საბჭოების, კომისიების და ა.შ.) საქმიანობაში. \n- სხვა სამსახურებრივი ფუნქციების შესრულება, რაც არ ეწინააღმდეგება სისტემაში მოქმედ კანონმდებლობას.","additional_requirements":"განათლება - უმაღლესი ტექნიკური ან ეკონომიკური  განათლება;\n\n- კომპიუტერული ქსელის დიზაინის და არქიტექტურის ცოდნა (ტექნიკური უზრუნველყოფის კუთხით); სისტემური ადმინისტრირების საფუძვლების ცოდნა (ტექნიკური უზრუნველყოფის კუთხით); ინფორმაციული უსაფრთხოების სტანდარტების ცოდნა (ISO 27000 სტანდარტები); კომპიუტერულ სისტემებზე და ინფრასტრუქტურაზე არამართლზომიერი შეღწევის გზების და მათგან დაცვის ტექნიკური ინსტრუმენტების ცოდნა; MS SQL SERVER 2008 R2, 2012, MS WINDOWS SERVER DATACENTER EDITION 2008 R2, 2012 საფუძვლიანი ცოდნა; მონაცემთა ბაზების არქიტექტურის, ტიპების და ოპერირების სპეციფიკის საფუძვლიანი ცოდნა; SQL მონაცემთა ბაზისა და MS SQL სერვერის არქიტექტურის საფუძვლიანი ცოდნა; SQL მონაცემთა ბაზის სარეზერვო კოპირების და აღდგენის სისტემის საფუძვლიანი ცოდნა; SQL/.NET გარემოში შექმნილი აპლიკაციების არქიტექტურის და ოპერირების ცოდნა; ერთდროულად რამდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n \nგამოცდილება - ინფორმაციული ტექნოლოგიების სფეროში მუშაობის არანაკლებ 4 წლის გამოცდილება. უპირატესობა ენიჭება საჯარო სექტორში მუშაობის გამოცდილებას;\n\n- საჯარო სექტორში მუშაობის გამოცდილება მოიცავს გამოცდილებას საჯარო სამსახურში, ასევე საჯარო სამართლის იურიდიულ პირში (გარდა პოლიტიკური და რელიგიური გაერთიანებებისა) და სამედიცინო დაწესებულებებში, ასევე არასამეწარმეო (არაკომერციულ) იურიდიულ პირში, მათ შორის, საერთაშორისო არასასამეწარმეო (არაკომერციულ) იურიდიულ პირში;\n\n- საჯარო სამსახურში მუშაობის გამოცდილება ნიშნავს სამუშაო გამოცდილებას „საჯარო სამსახურის შესახებ“ საქართველოს კანონის მე-4 მუხლის შესაბამისად.\n\nკომპეტენციები/უნარები\nკომუნიკაბელურობა; საზოგადოებასთან მუშაობის, მიზანმიმართულობის ძირეული უნარები; ანალიტიკური და შემოქმედებითი აზროვნების, დაგეგმვისა და ორგანიზების, კომპიუტერული პროგრამების მართვის, მიღებული ინფორმაციის საფუძველზე არსებული სიტუაციის ანალიზის და გადაწყვეტილების მიღების, შეზღუდულ ვადებში სამუშაოს სწრაფად და ეფექტურად შესრულების, გუნდური მუშაობის და ინოვაციური მიდგომის უნარი.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება. \nკონკურსში მონაწილეობის მიღების მსურველმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს შემდეგი დოკუმენტაცია:\nა) უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები; \nბ) ნამსახურობისა და სამსახურის სტაჟის დამადასტურებელი დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\nგ) ამ თანამდებობაზე აპლიკანტის შესაბამისობის შესახებ სამოტივაციო წერილი. \n- კონკურსის პირველ ეტაპზე მონაწილეობას მიიღებს მხოლოდ ის აპლიკანტი, რომელიც განაცხადის (აპლიკაციის) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მინიმალურ მოთხოვნებს.\n- დაინტერესებულ პირს უფლება აქვს განაცხადი შემოიტანოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტროს მიერ გამოცხადებულ არაუმეტეს ერთ აქტიურ ვაკანტურ თანამდებობაზე. წინააღმდეგ შემთხვევაში განუხილველი დარჩება ამ აპლიკანტის ყველა განცხადება.\n- განმცხადებელი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან.\n- მხოლოდ შეფასება/გადარჩევის ეტაპის შედეგად შერჩეული კანდიდატები იქნებიან მოწვეული გასაუბრებაზე.\n- კონკურსის ეტაპების შედეგების, ასევე გასაუბრების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით, განაცხადში მითითებული ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"4 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუციის, „საჯარო სამსახურის შესახებ“ საქართველოს კანონის,  „ინფორმაციული უსაფრთხოების შესახებ“ საქართველოს კანონის, „ელექტრონული ხელმოწერისა და ელექტრონული დოკუმენტის შესახებ“ საქართველოს კანონის, „პერსონალურ მონაცემთა დაცვის შესახებ“ საქართველოს კანონის, კრიტიკული ინფორმაციული სისტემის სუბიექტების ნუსხის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2013 წლის 11 მარტის №157 ბრძანებულების, „საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2005 წლის 31 დეკემბრის N249 დადგენილების ცოდნა.საქართველოს სტანდარტების ცოდნა, რომლებიც წარმოადგენენ ნებისმიერ დაწესებულებაში/ორგანიზაციაში ინფორმაციული უსაფრთხოების რისკების მართვის სახელმძღვანელოს, კერძოდ მხარს უჭერენ ინფორმაციული უსაფრთხოების მართვის სისტემების მოთხოვნებს - მგს27001:2011, მგს27002:2011, მგს27003:2011, მგს27004:2011, მგს27005:2011;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"კარგი","reading":"ძალიან კარგი"}]}