{"general":{"position":"Head of the Unit of Services at the Department of Public Relations and Information Management","provided_by":"LEPL National Food Agency","category":"Public Relations","deadline":"2013/12/04","salary":"1450 GEL","num_positions":"1","location":"Not Indicated","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"8948"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1. ფიზიკური და იურიდიული პირებისთვის საინფორმაციო მომსახურების უზრუნველყოფა;\n2. იმპორტის/ტრანზიტის ნებართვაზე, სერტიფიკატებსა და სარეგისტრაციო მოწმობებთან დაკავშირებული განცხადებებისა და სათანადო დოკუმენტაციის მიღება და რეგისტრაციაში გატარება; \n3. სააგენტოს მიერ მომზადებული ნებართვების,  რეგისტრაციის მოწმობებისა და სერტიფიკატების გაცემა;\n4. სხვადასხვა ორგანიზაციებიდან შემოსული წერილების, აგრეთვე ფიზიკური და იურიდიული პირების კორესპონდენციების მიღება და საქმის წარმოების სამმართველოსთვის მიწოდება;\n5.  სატელეფონო ცხელიხაზის მომსახურება.","additional_requirements":"ა) უმაღლესი ჰუმანიტარული  განათლება;\nბ) არანაკლებ 4 წლიანი სამუშაო გამოცდილება, მათ შორის  ადმინისტრაციულ ორგანოში არანაკლებ 2 წლიანი სამუშაო გამოცდილება;\nგ) მენეჯერულ პოზიციაზე არანაკლებ 1 წლიანი სამუშაო გამოცდილება;\nდ) ინგლისური ან რუსული ენის ცოდნა.\n\nპიროვნული უნარები:\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება;\n• ორგანიზებულობა;\n• მართვა და ზედამხედველობა;\n• დაგეგმვა და ორგანიზება;\n• ანალიტიკური აზროვნება;\n• გადაწყვეტილების მიღება და მოქმედების ინიცირება;\n• სამუშაო მიზნების მიღწევაზე ორიენტაცია;\n• ადაპტაცია და ცვლილებებზე რეაგირება;\n• დროის კარგი მენეჯმენტი.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება;\n\nკონკურსში მონაწილეობის მისაღებად - ჩატარების თარიღისა და ადგილმდებარეობის შეტყობინების მიზნით - დავუკავშირდებით მხოლოდ იმ კანდიდატებს, რომლებიც განაცხადის (აპლიკაციების) შერჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს პირადობის მოწმობის (პასპორტის) და უმაღლესი განათლების დამადასტურებელი დიპლომის ასლები;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.\n\nერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სააგენტოში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე. აღნიშნული მოთხოვნის დარღვევის შემთხვევაში, არცერთი განცხადება არ განიხილება.","qualifications":{"degree":"Bachelor's Degree","work_experience":"4 years","profession":"Humanitarian","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ)ზოგადი ადმინისტრაციული კოდექსი;\nდ)“საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურისა და საჯარო   სამართლის იურიდიული პირის – სურსათის ეროვნული სააგენტოს მიერ ნებართვების გაცემის წესის, პირობებისა და სანებართვო მოწმობების ფორმების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 31 დეკემბრის #426 დადგენილება;\nე)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}