{"general":{"position":"Specialist of Kakheti Division of the Department for Regional Management of Public Health","provided_by":"LEPL - L. Sakvarelidze Named National Center For Disease Control and Public Health","category":"Healthcare","deadline":"2013/12/08","salary":"580 GEL","num_positions":"2","location":"Telavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"9238"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tსამუშაო პროცესის წარმოება ბაქტერიოლოგიის/სეროლოგიის მიმართულებით;\n•\tსახარჯი მასალისა და რეაქტივების საჭირო რაოდენობის განსაზღვრაში მონაწილეობა;\n•\tლაბორატორიული პროცესების ტექნიკური პროცედურების შექმნასა და მათ დანერგვაში მონაწილეობა;\n•\tლაბორატორიული აპარატურის პერიოდული მონიტორინგის განხორციელებაში მონაწილეობა;\n•\tლაბორატორიის ხარისხის კონტროლის პროცესში მონაწილეობა;\n•\tჟურნალის წარმოება დადგენილი წესების შესაბამისად;\n•\tტესტის შედეგების შენახვა და დაარქივება;\n•\tტესტების ხარისხიანი და დროული შესრულება; \n•\tბიოუსაფრთხოების წესების ცოდნა და დაცვა;\n•\tუწყვეტი სამედიცინო განათლების პროცესში მონაწილეობა;\n•\tლაბორატორიის ახალი თანამშრომლების ტრეინინგში მონაწილეობა;\n•\tლაბორატორიის ხელმძღვანელობისათვის ყოველთვიური ანგარიშის წარდგენა შესრულებული სამუშაოს შესახებ.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\n•\tსავალდებულოა: უმაღლესი განათლება სამედიცინო, ბიოლოგიური ან ბიო-სამედიცინო განხრით; სახელმწიფო სერტიფიკატის ფლობა ,,ლაბორატორიულ მედიცინაში“ ან სერტიფიკატები/ტრენინგები ლაბორატორიული მიმართულებით განსაკუთრებით საშიში ინფექციების სფეროში; კომპიუტერული პროგრამების სრულყოფილი ცოდნა (Windows, MS Office, Internet, EIDSS);\n•\tსასურველია: ინგლისური და რუსული ენის ცოდნა.\nგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო გამოცდილება ლაბორატორიული მედიცინის სფეროში; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office, EIDSS).\n\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}