{"general":{"position":"მოსახლეობის აღწერისა და დემოგრაფიის სამმართველოს  უფროსი","provided_by":"სსიპ საქართველოს სტატისტიკის ეროვნული სამსახური (საქსტატი)","category":"სტატისტიკა","deadline":"2013/04/12","salary":"1550 ლარი","num_positions":"1","location":"წყნეთი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"2390"},"contact":{"address":"დაბა წყნეთი, გურამიშვილის ქ. 39","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"•სამმართველოს საქნიანობის საერთო ხელმძღვანელობა, დაქვემდებარებულ თანამშრომელთა საქმიანობის მართვა, კოორდინაცია და კონტროლი და ანგარიშგება;\n•მოსახლეობის საყოველთაო აღწერის, აგრეთვე აღწერათაშორის პერიოდში შერჩევითი სოციალურ-დემოგრაფიული გამოკვლევების დაგეგმვა, ორგანიზება და განხორციელება;\n•მოსახლეობის ბუნებრივი და მექანიკური მოძრაობის ამსახველი პირველად მონაცემთა შეგროვება, დამუშავება და ანალიზი;\n•დემოგრაფიულ სფეროს მიკუთვნებულ სხვა სტატისტიკური გამოკვლევების დაგეგმვა, ორგანიზება და განხორციელება;\n•მოსახლეობის აღწერისათვის ციფრული კარტოგრაფიული მასალის მომზადების ორგანიზება, გეოგრაფიული-საინფორმაციო სისტემების ჯგუფის საერთო კოორდინაცია და შესრულებული სამუშაოების კონტროლი;\n•სამმართველოს კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\n•სამმართველოს კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა და ამ მიზნით სხვადასხვა მოქმედებების განხორციელება.","additional_requirements":"ზოგადი მოთხოვნები\n\n•საქართველოს მოქალაქე;\n•უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით; \n•მუშაობის არანაკლებ 3 წლიანი გამოცდილება, მათ შორის ხელმძღვანელად მუშაობის არანაკლებ 1 წლიანი გამოცდილება.\n\nპროფესიული უნარები:\n\n•მოსახლეობისა და საბინაო ფონდის აღწერასთან დაკავშირებით არსებული საერთაშორისო მეთოდოლოგიის, გაერო-ს რეკომენდაციების ცოდნა\n•მოსახლეობის ბუნებრივი მოძრაობის სტატისტიკური აღრიცხვის სისტემის პრინციპების და რეკომენდაციების ცოდნა და მათთან მუშაობის გამოცდილება\n•სტატისტიკური კვლევების ორგანიზების და მართვის გამოცდილება \n•დემოგრაფიული მონაცემების დამუშავების და ანალიზის მეთოდების ცოდნა\n•დემოგრაფიული მაჩვენებლების გაანგარიშების ცოდნა\n•მონაცემთა ბაზებთან (MS Access, SPSS პროგრამებში) მუშაობის  გამოცდილება\n•დემოგრაფიულ სტატისტიკასთან დაკავშირებული კლასიფიკატორების (ISCO, NACE, ICD) ცოდნა და მუშაობის/გამოყენების გამოცდილება \n\nპერსონალური უნარები\n\n•ხელმძღვანელობის უნარი/გამოცდილება;\n•მაღალი პასუხისმგებლობის გრძნობა;\n•დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n•გადაწყვეტილების სწრაფად მიღების უნარი;\n•ანალიტიკური აზროვნების უნარი;\n•დეტალებზე კონცენტრირების უნარი;\n•ორგანიზებულობა;\n•კომუნიკაბელურობა; \n•გუნდური მუშაობის უნარი;\n•დროის მართვა და განაწილება.","additional_info":"ველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. კონკურსში მონაწილეობას მიიღებს  მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"მაგისტრი","work_experience":"3 წელი","profession":"სტატისტიკა","age":"25 დან - 65 მდე","knowledge_legal_acts":"•„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n  • სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office Access","knowledge":"კარგი"},{"program":"spss","knowledge":"კარგი"},{"program":"Stata","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}