{"general":{"position":"Senior Specialist of the Social Issues and Accommodation Unit at the Refugees Issues Department","provided_by":"Ministry of Refugees and Settlement of Georgia","category":"Social Work","deadline":"2014/10/09","salary":"800 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"17797"},"contact":{"address":"თბილისი თამარაშვილის 15ა","phone":"032 2311527","contact_person":null},"job_description":"- დევნილი მოსახლეობის მიღება, მათთვის კონსულტაციების გაწევა;\r\n- სამმართველოში შემოსული კორესპონდენციის განხილვა, პასუხების მომზადება;\r\n- დევნილთა ჩასახლების ობიექტების შემოწმებაში მონაწილეობის მიღება.","additional_requirements":"- სამუშაო გამოცდილება - სასურველია ზოგადი მუშაობის 2 წლიანი გამოცდილება,\r\n- სასურველია ინგლისური ან რუსული ენის კარგი ცოდნა;\r\n- მონაცემთა ბაზებთან მუშაობის უნარი;\r\n- ანალიტიკური აზროვნების უნარი;\r\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\r\n- დროის ეფექტურად დაგეგმვის უნარი;\r\n- გუნდური მუშაობის უნარი;\r\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\r\n- მოლაპარაკებების წარმართვის უნარი;\r\n- სტრესულ და კონფლიქტურ სიტუაციაში მუშაობის უნარი.","additional_info":"1. კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებენ ზემოთ ჩამოთვლილ მოთხოვნებს, კონკურსის გამოცხადების დღის ჩათვლით 10 დღის ვადაში, უნდა გაიარონ რეგისტრაცია და გამოაგზავნონ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: /www.hr.gov.ge. კანდიდატი ვალდებულია დამსაქმებელს მიაწოდოს უტყუარი ინფორმაცია საკონკურსო მოთხოვნებთან დაკავშირებით.\r\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) ველში -„ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა აუცილებლად უნდა ატვირთოს:\r\nა) პირადობის დამადასტურებელი მოწმობა;\r\nბ) უმაღლესი განათლების დამადასტურებელი დოკუმენტი;\r\n3. კონკურსის პირველ ეტაპს- განაცხადების გადარჩევა, კანდიდატი ვერ გაივლის შემდეგ შემთხვევებში:\r\nა) თუ კანდიდატის მიერ წარდგენილი განაცხადი (მასში ასახული ინფორმაცია) არ შეესაბამება შესაბამისი ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს (მათ შორის, საკვალიფიკაციო მოთხოვნებს);\r\nბ) თუ კანდიდატი სრულყოფილად არ ატვირთავს მე-2 პუნქტით განსაზღვრულ დოკუმენტაციას;\r\nგ) თუ კანდიდატი არ ატვირთავს სამოტივაციო წერილს (არა ნაკლებ 100 სიტყვა);\r\nდ) თუ კანდიდატი ჩემი რეზიუმე\"-ს შესაბამის გრაფაში არ მიუთითებს ორი რეკომენდატორის საკონტაქტო ინფორმაციას (სახელი, გვარი სამუშაო ადგილი, მობილური ტელეფონის ნომერი, ელექტრონული ფოსტის მისამართი); სასურველია, რეკომენდატორი პირი იყოს კანდიდატის სამუშაო ადგილიდან;\r\nე)თუ კანდიდატს განაცხადი ხუთზე მეტ ვაკანტურ თანამდებობაზე ექნება შემოტანილი;\r\n4. კანდიდატი, რომელიც ვერ დააკმაყოფილებს განაცხადებების გადარჩევის ეტაპზე საკონკურსო მოთხოვნებს, არ დაიშვება კონკურსის შემდგომ ეტაპზე, რის შესახებაც ეცნობება განაცხადში მითითებულ ელექტრონული ფოსტის საშუალებით.\r\n5. კონკურსის შემდგომი ეტაპის შესახებ ინფორმაცია კონკურსანტებს 2 დღით ადრე მიეწოდებათ განაცხადში მითითებული ელექტრონული ფოსტის ან ტელეფონის მეშვეობით;\r\n6. კანდიდატი ვალდებულია კონკურსზე გამოცხადებისას თან იქონიოს პირადობის დამადასტურებელი დოკუმენტი. აღნიშნული დოკუმენტის გარეშე კონკურსზე გამოცხადებული კანდიდატი არ დაიშვება.\r\n7. კანდიდატის კონკურსზე გამოუცხადებლობა ან დაგვიანებით გამოცხადება წარმოადგენს კანდიდატის კონკურსზე არდაშვების საფუძვლებს, მიუხედავად იმისა, გამოუცხადებლობა ან დაგვიანება საპატიო მიზეზით იყო გამოწვეული თუ არა.\r\n8. გასაუბრების დროს განხორციელდება აუდიო ანდა ვიდეო ჩაწერა.\r\n9. კომისიის მიერ გასაუბრების შედეგად მიღებული გადაწყვეტილების შესახებ კანდიდატს ეცნობება წერილობით ან განაცხადში მითითებულ ელქტრონულ ფოსტაზე გადაწყვეტილების მიღებიდან არაუგვიანეს 5 სამუშაო დღის ვადაში.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა ) საქართველოს კონსტიტუცია ;\r\nბ ) ,, საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\r\nგ ) ,, საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს დებულების დამტკიცების შესახებ “ საქართველოს მთავრობის 2008 წლის 22 თებერვლის №34 დადგენილება;\r\nდ ) ,, საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა – დევნილთა შესახებ “ საქართველოს კანონი;\r\nე ) ,, საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა სამინისტროს დევნილთა საკითხების დეპარტამენტის დებულების დამტკიცების შესახებ “ საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა , განსახლებისა და ლტოლვილთა მინისტრის 2014 წლის 3 თებერვლის  №382 ბრძანება;\r\nვ ) ,, დევნილთა გრძელვადიანი საცხოვრებელი ფართით უზრუნველყოფის წესის, კრიტერიუმებისა   და დევნილთა საკითხების შემსწავლელი კომისიის დებულების დამტკიცების შესახებ “ საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა, განსახლებისა და ლტოლვილთა მინისტრის 2013 წლის 9 აგვისტოს №320 ბრძანება;\r\nზ ) ,, საქართველოს ოკუპირებული ტერიტორიებიდან იძულებით გადაადგილებულ პირთა - დევნილთა მიმართ 2012-2014 წლებში სახელმწიფო სტრატეგიის განხორცილების სამოქმედო გეგმის დამტკიცების შესახებ “ საქართველოს მთავრობის 2012 წლის 13 ივნისის №1162 განკარგულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}