{"general":{"position":"რეგიონული პროექტების კოორდინირების სამსახურის უფროსი სპეციალისტი","provided_by":"სახელმწიფო  რწმუნებულის - გუბერნატორის ადმინისტრაცია ლანჩხუთის, ოზურგეთისა და ჩოხატაურის მუნიციპალიტეტებში ","category":"სოფლის მეურნეობა","deadline":"2014/07/24","salary":"680 ლარი","num_positions":"1","location":"ოზურგეთი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"16438"},"contact":{"address":"ი.პეტრიწის №9","phone":"577614428","contact_person":"ივანე მენაბდე"},"job_description":"საქართველოს მთავრობის დავალების შესაბამისად სოფლის მეურნეობის განვითარების პროექტების განხორციელების ხელშეწყობა;\nსაქართველოს მთავრობის დავალებით საქართველოს მთავრობისა და საერთაშორისო ორგანიზაციების მიერ მელიორაციის სფეროში დაგეგმილი პროექტების ხელშეწყობა;\nსასოფლო-სამეურნეო კულტურების წარმოების ტექნოლოგიების შესახებ ინფორმაციის მომზადება და დაინტერესებული პირებისათვის მიწოდება;\nსაქართველოს მთავრობისთვის წარსადგენად რეკომენდაციებისა და წინადადებების მომზადება ადმინისტრაციულ-ტერიტორიული ერთეულების სოფლის მეურნეობის განვითარების პრიორიტეტული მიმართულებების შესახებ;\nსამსახურის უფროსის, სამსახურის უფროსის მოადგილის, მთავარი სპეციალისტის  სხვა დავალებათა შესრულება.","additional_requirements":"არ არის მითითებული","additional_info":"1. კონკურსი ჩაატარდება 2 (ორ ეტაპად):\nა) აპლიკაციების შეფასება/გადარჩევა;\nბ) გასაუბრება.\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატს უფლება აქვს განაცხადი  წარადგინოს ერთდროულად არაუმეტეს 5 (ხუთ) ვაკანსიაზე, ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე.\n3. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ხუთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n4. კონკურს ატარებს სახელმწიფო რწმუნებულის-გუბერნატორის ადმინისტრაციის მუდმივმოქმედი საკონკურსო-საატესტაციო კომისია, რომელიც საბოლოო გადაწყვეტილებებს იღებს ხმათა უმრავლესობით, განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია; \n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“; \n4.საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n5. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება. \n7. საქართველოს კანონი „საინვესტიციო საქმიანობის ხელშეწყობისა და გარანტიების შესახებ“; \n8. საქართველოს კანონი „ნიადაგების კონსერვაციისა და ნაყოფიერების აღდგენაგაუმჯობესების შესახებ“; \n9. „საქართველოში გამოსაყენებლად ნებადართული აგროქიმიკატების სახელმწიფო კატალოგის დამტკიცების თაობაზე“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 5 აგვისტოს №2-129 ბრძანება; \n10. „ვეტერინარულსანიტარიული უსაფრთხოების წესების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 4 ივლისის №2-101 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}