{"general":{"position":"Adviser at the State Debt and Foreign Funding Division","provided_by":"Ministry of Finance of Georgia","category":"Foreign Relations","deadline":"2013/12/13","salary":"1660 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"10263"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261283","contact_person":"სოფიო ლომიძე"},"job_description":"•\tსახაზინო ვალდებულებების და ობლიგაციების წლიური გეგმის შემუშავება საბიუჯეტო პარამეტრების შესაბამისად; \n•\tსაემისიო კალენდრის საფუძველზე  შემოსავლების და ხარჯების ყოველთვიური განწერის მომზადება; \n•\tსახაზინო ვალდებულებების და ობლიგაციების აუქციონის დღეს საქართველოს ეროვნული ბანკიდან მიღებული განაცხადების საფუძველზე ინფორმაციის მომზადება ფინანსთა სამინისტროს სახელმწიფო ფასიანი ქაღალდების ემისიის რეგულირების კომისიის სხდომისთვის; \n•\tსახაზინო ვალდებულებებისა და ობლიგაციების ემისიით და „საქართველოს მთავრობის საქართველოს ეროვნული ბანკისადმი დავალიანების დაფარვის ღონისძიების შესახებ“ 2006 წლის შეთანხმების შესაბამისად წარმოქმნილი ვალდებულებების მომსახურების უზრუნველყოფა; \n•\tსახელმწიფო ფასიან ქაღალდებთან დაკავშირებით ანგარიშების/ინფორმაციის მომზადება;\n•\tსაფინანსო ანალიტიკური სამსახურის მიერ შემუშავების პროცესში მყოფი სახელმწიფო ვალის და საინვესტიციო პროექტების მართვის სისტემის (eDMS) ცალკეული მოდულების ტესტირებასა და დანერგვაში მონაწილეობა;\n•\tსაერთაშორისო სარეიტინგო კომპანიების, საერთაშორისო სავალუტო ფონდის, მსოფლიო ბანკის და სხვა ინსტიტუტების მისიებთან თანამშრომლობა და მოთხოვნილი ინფორმაციის მომზადება.","additional_requirements":"საგანმანათლებლო ხარისხი:      უმაღლესი განათლება;        \nსამუშაო გამოცდილება:   პროექტების მართვისა და მონიტორინგის, დონორებთან ურთიერთობის ან/და სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 3 წლის გამოცდილება;\nენის ცოდნა:  ინგლისური ენის   ცოდნა.\nსპეციალიზირებული პროგრამების (DMFAS, eTreasury) - სამომხმარებლო დონეზე ცოდნა.\nშემდეგი უნარ-ჩვევები:\n\t                  გუნდური მუშაობის უნარი;\n   \t                  სამუშაოს დაგეგმვის უნარი;\n  \t                  გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t                  პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                         დროის მართვის უნარი;\n  \t                  კრეატიულობა/ინოვაციურობა;\n \t                  შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t                  წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t                  ანალიზის უნარი;\n                         ადაპტაციის უნარი;\n                         არგუმენტაციის უნარი;\n                          კომუნიკაბელურობა;\n                          კოლეგიალურობა;\n                          მიზანდასახულობა;\n                         დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tტესტირება და გასაუბრება ინგლისურ ენაში;\n4.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"საქართველოს კონსტიტუცია, საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონის „საჯარო სამსახურის შესახებ“, საქართველოს კანონი ,,ნორმატიული აქტების შესახებ“ I, II და III თავების, საქართველოს კანონი „სახელმწიფო ვალის შესახებ“, საქართველოს საბიუჯეტო კოდექსი, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარების, საქართველოს ფინანსთა სამინისტროს დებულება;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}