{"general":{"position":"ადგილობრივი თვითმმართველობის ორგანოებთან ურთიერთობის სამსახურის მთავარი სპეციალისტი","provided_by":"სახელმწიფო რწმუნებული - გუბერნატორი დუშეთის, თიანეთის, მცხეთისა და ყაზბეგის მუნიციპალიტეტებში ","category":"ადმინისტრაცია","deadline":"2014/08/10","salary":"750 ლარი","num_positions":"1","location":"მცხეთა","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"16733"},"contact":{"address":"ქ. მცხეთა, ანტიოქიის #7","phone":"244551","contact_person":"დავით გიგაური"},"job_description":"ადგილობრივი თვითმმართველობების სტრატეგიული განვითარების გეგმების შედგენის პროცესის და მათი შესრულების კოორდინაცია;\nადგილობრივი თვითმმართველობების ორგანოების სტრუქტურულ ერთეულებთან კოორდინაცია, მათი მუშაობის შესახებ ანალიზის და ინფორმაციის მომზადება;\nსაქართველოს მთავრობის დავალებების ან შესაბამისი სამინისტროს მომართვის საფუძველზე ცალკეულ საკითხებზე ადგილობრივი თვითმმართველობის ორგანოებთან კონსულტაციების ორგანიზება;\nსაქართველოს კონსტიტუციის 73-ე მუხლის პირველი პუნქტით გათვალისწინებულ შემთხვევებში საქართველოს მთავრობისათვის წარსადგენად საკრებულოს საქმიანობის შეჩერების ან დათხოვნის შესახებ წინადადებების მომზადება;\nსაქართველოს მთავრობის შესაბამისად ადგილობრივი თვითმმართველობის რეფორმის განხორციელების მხარდაჭერა, ანალიზი და რეკომენდაციების მომზადება;\nხელმძღვანელი პირების სხვა დავალებების შესრულება.","additional_requirements":"ზეპირი კომუნიკაციის მაღალი დონის უნარ–ჩვევები;\nგუნდური მუშაობის უნარი;\nსტრესულ და დატვირთულ რეჟიმში მუშაობის, პრობლემების გადაჭრის უნარი;\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nპრეზენტაციის მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"დამატებითი ინფორმაციის ბლოკში კანდიდატმა უნდა ატვირთოს შემდეგი დოკუმენტაცია:\n1. პირადობის დამადასტურებელი დოკუმენტის ასლი;\n2. განათლების / კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები.\nკონკურსი ჩატარდება 2 ეტაპად:\n1. განაცხადების (აპლიკაციების) გადარჩევა;\n2. გასაუბრება.\nგანაცხადების (აპლიკაციების) გადარჩევის შემდეგ კონკურსში მონაწილეობას გააგრძელებენ და გასაუბრების ეტაპზე გადავლენ მხოლოდ ის კანდიდატები, რომლებიც განაცხადების (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებენ დადგენილ მოთხოვნებს (კანდიდატებთან დაკავშირება მოხდება მათ მიერ განაცხადებში (აპლიკაციებში) მითითებული ელექტრონული ფოსტის საშუალებით).\nკომისია საბოლოო გადაწყვეტილებას მიიღებს განაცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს სამი თვისა, კანონმდებლობით დადგენილი წესით, ხმათა უმრავლესობის საფუძველზე.","qualifications":{"degree":"უმაღლესი განათლება","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუცია;\nსაქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nსაქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\nსაქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის კოდექსი“;\n„სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება;\nსაქართველოს კანონი „სამხედრო სარეზერვო სამსახურის შესახებ“;\nსაქართველოს საბიუჯეტო კოდექსი;\nსაქართველოს კანონი „ნორმატიული აქტების შესახებ“;\nსაქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Internet Explorer","knowledge":"კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}