{"general":{"position":"Head at the Software and Information Technology Project Management Division of the Information Technology Department","provided_by":"LEPL State Military Scientific-Technical Center “DELTA”","category":"Informational Technologies (IT)","deadline":"2014/10/26","salary":"2600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"18200"},"contact":{"address":"ქ. თბილისი, ბ. ხმელნიცკის 181","phone":"2 70 72 08","contact_person":"ჯემალ შენგელია"},"job_description":"დეპარტამენტის უფროსთან შეთანხმებით ამზადებს სასწავლო პროგრამებს;\r\nახორციელებს მოზიდული კადრების მომზადებას და უტარებს მათ ტესტირებას;\r\nგასცემს შესაბამის სერთიფიკატებს მომზადებულ კადრებზე; \r\nკორდინირებულად მუშაობს კომპეტენციის ფარგლებში მომიჯნავე სამსახურებთან კვალიფიციური კადრების მომზადებისა და გადამზადების საკითხებზე;\r\nხელს უწყობს  „კომპიუტერული პროგრამების დანერგვისა და მათი შემდგომი მომსახურების სამმართველოს“ ფუნქცია მოვალეობების განხორციელებაში;\r\nამზადებს პროექტებს კადრების გადამზადებისა და განვითარების მიმართულებით;\r\nკომპეტენციის ფარგლებში ახდენს საინფორმაციო ტექნოლოგიების, პროგრამული უზრუნვლეყოფის მართვისა და საოპერაციო მართვის დეპარტამენტებიდან მოზიდული კადრების მართვას (პროექტების განხორციელებისას);\r\nამუშავებს გეგმებს სამომავლო პროექტებთან მიმართებაში, სახავს ამოცანებს და უზრუნველყოფს დასახული ამოცანების შესრულებისთვის საჭირო ღონისძიებების განხორციელებას;\r\nკომპეტენციის ფარგლებში ახორციელებს დასრულებული პროექტების მონიტორინგს და   საჭიროების შემთხვევაში შეიმუშავებს გეგმებს დასრულებულ პროექტებში ცვილებებისა და დამატებების შეტანის თაობაზე;\r\nასრულებს ზემდგომი ხელმძღვანელის  სხვა დავალებებსა და მითითებს.","additional_requirements":"კანდიდატმა კონკურსში მონაწილეობისათვის განაცხადი უნდა წარადგინოს მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით (www.hr.gov.ge) \r\n1.საკონკურსო-საატესტაციო კომისია დაადგენს კონკრეტული ვაკანტური თანამდებობისთვის დაწესებულ საკონკურსო მოთხოვნებთან კანდიდატის შესაბამისობას;\r\n2.განცხადების მიღების ვადაა 2014 წლის 16 ოქტომბრიდან 26 ოქტომბრის ჩათვლით ჩათვლით.\r\n3.კონკურსს ჩაატარებს სსიპ სახელმწიფო სამხედრო სამეცნიერო ტექნიკური ცენტრი \"დელტა\"-ს საკონკურსო საატესტაციო კომისია (მის: ბოგდან ხმელნიცკის 181);\r\n4. კომისია კონკურსის ყოველი ეტაპის შესახებ გადაწყვეტილების მიღებიდან არაუგვიანეს 5 სამუშაო დღისა კონკურსანტს ელექტრონული ფოსტის მეშვეობით აცნობებს მის მიმართ გამოტანილ გადაწყვეტილებას;\r\n5.კანდიდატს საპრეტენზიო კომისიისადმი მიმართვის უფლება ექნება მხოლოდ წერილობითი ფორმით კონკურსის შედეგების გამოცხადებიდან არაუგვიანეს 2 სამუშაო დღისა (მის: ბოგდან ხმელნიცკის 181);\r\n6.საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge) ველში - \"ჩემი რეზიუმე\" - \"დამატებითი დოკუმენტაცია\" კანდიდატმა აუცილებლად უნდა ატვირთოს:\r\n•სურათი;\r\n•პირადობის დამადასტურებელი მოწმობის ასლი; \r\n•განათლების დამადასტურებელი მოწმობის ასლი;\r\n*დამატებითი ინფორმაციის მიღების მიზნით საკონტაქტო პირთან დაკავშირება შესაძლებელია სამუშაო დღეებში მითითებულ ნომერზე 9.00-დან 18.00 საათამდე, შაბათ-კვირის გარდა","additional_info":"Not Indicated","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Adobe Acrobat","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}