{"general":{"position":"Head at the Inclusive Education Division of the National Curriculum Department","provided_by":"Ministry of Education and Science of Georgia","category":"Management","deadline":"2013/02/28","salary":"1660 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1768"},"contact":{"address":"თბილისი, დ. უზნაძის 52","phone":"2200220","contact_person":null},"job_description":"\tინკლუზიური განათლების განვითარების სფეროში მიმდინარე საქმიანობის კოორდინაცია და კონტროლი;\n\t ინკლუზიური განათლების პოლიტიკისა და სტრატეგიის შემუშავების  განხორციელებეში მონაწილოება,  კოორდინაცია და ანგარიშგება; \n\t სამინისტროს კომპეტენციის ფარგლებში,  ინკლუზიური განათლების მართვის სფეროში ეროვნული და რეგიონული პროგრამებისა და პროექტების კოორდინაცია;\n\t სკოლების, რომლებიც სპეციალიზებულია განვითარების შეფერხების, სენსორული, ქცევისა და ემოციური დარღვევების მქონე მოსწავლეთა განათლების მიმართულებით, მეთოდოლოგიური განვითარებაში მონაწილეობა და მუშაობის კოორდნაცია;\n\t ეროვნულ სასწავლო გეგმაზე დაფუძნებით ინკლუზიური განათლების მეთოდოლოგიური გზამკვლევებისა და სასწავლო რესურსებს შექმნაში მონაწილეობა და ხელშეწყობა;\n\tეროვნულ სასწავლო გეგმაში ინკლუზიური განათლების საკითხებზე შესატანი ცვლილებების მომზადებაში მონაწილეობა; \n\tინკლუზიური განათლების განვითარებასა და  დანერგვის ხელშეწყობისათვის  კვლევების ჩატარების კოორდინაცია;\n\tსკოლამდელი განათლების საფეხურზე ინკლუზიური განათლების დანერგვის ხელშეწყობა;\n\tსამმართველოს თანამშრომლების მიერ ინფორმაციის მოგროვებას-დამუშავებას და შესაბამისი სტრუქტურებისათვის მიწოდების კოორდინაცია;\n\tსამინისტროს პარტნიორი და დონორი ორგანიზაციების მიერ ინიცირებული ერთობლივი პროექტების განხორციელებაში მონაწილეობა და მონიტორინგი;\n\tსამმართველოს კომპეტენციაში შემავალ საკითხებზე სხვადასხვა სახელმწიფო და არასახელმწიფო დაწესებულების, აგრეთვე მოქალაქეთა განცხადებებისა და წერილების დადგენილი წესით განხილვა და მათზე რეაგირება; \n\tეროვნული სასწავლო გეგმების დეპარტამენტის უფროსისათვის  ანგარიშის წარდგენა გაწეული სამუშაოს თაობაზე და რეკომენდაციების შემუშავება განსახორციელებელი მოქმედების შესახებ;\n\t სამმართველოს მოხელეებს შორის მოვალეობების განაწილება  და სამმართველოს მუშაობის ორგანიზება;\n\tმინისტრის, კურატორი მინისტრის მოადგილისა და დეპარტამენტის უფროსის ცალკეულ დავალებების შესრულება, კანონმდებლობით მინიჭებულ სხვა უფლებამოსილებების განხორციელება.","additional_requirements":"\tანალიტიკური და ლოგიკური აზროვნების უნარი, პასუხისმგებლობის მაღალი გრძნობა; \n\t კომუნიკაბელურობა, მოლაპარაკებების წარმართვის გამოცდილება;\n\tკონფლიქტების მართვის უნარი, მუშაობა ჯგუფში და ჯგუფთან; \n\t საქმიანი ურითიერთობების წარმოების უნარ-ჩვევები, საკუთარი შეხედულებების დასაბუთებისა და დაცვის უნარი; \n\tსასურველია ადამიანური რესურსების/გუნდის მართვის გამოცდილება.","additional_info":"სასურველი პროფესია: განათლების ადმინისტრირება, სოციალური მეცნიერებები, ფსიქოლოგი, კორექციული პედაგოგიკა.\n\nუპირატესობა მიენიჭება საჯარო მმართველობის გამოცდილების მქონე პირს:\n\tრომელსაც აქვს მაგისტრის ხარისხი განათლების ადმინისტრირებაში;\n\tაქვს საერთაშორისო ორგანიზაციების მიერ დაფინანსებული პროექტების მართვის გამოცდილება;\n\tაქვს საჯარო სამსახურში ქვედა/საშუალო რგოლის მენეჯერის თანამდებობაზე მუშაობის გამოცდილება.\n\n\nკონკურსი ჩატარდება სამ ეტაპად:\nI. განაცხადების გადარჩევა;\nII. ტესტირება ზოგად უნარებში;\nIII. გასაუბრება.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Educational Administration","age":null,"knowledge_legal_acts":"”საქართველოს კონსტიტუცია”; ,,საჯარო სამსახურის შესახებ“ საქართველოს კანონი;  ”საქართველოს ზოგადი ადმინისტრაციული კოდექსი”;  ,,ზოგადი განათლების შესახებ“ საქართველოს კანონი;  ”საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი“;  საქართველოს განათლებისა და მეცნიერების მინისტრის მიერ 2011 წლის 11 მარტს     №36/ნ ბრძანებით დამტკიცებული ეროვნული სასწავლო გეგმა; ”შეზღუდული შესაძლებლობების მქონე ბავშვთა უფლებების დაცვის სოციალური პოლიტიკი ძირითადი მიმართულებები (2004)”; შეზღუდული შესაძლებლობების მქონე პირთა უფლებების განმსაზღვრელი საერთაშორისო დოკუმენტები."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}