{"general":{"position":"საინფორმაციო ტექნოლოგიებისა და ონლაინ პროექტების განყოფილების მთავარი სპეციალისტი  (ონლაინ პროექტების მენეჯერი)","provided_by":"აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულება - ტურიზმისა და კურორტების დეპარტამენტი","category":"ინფორმაციული ტექნოლოგიები (IT)","deadline":"2014/03/30","salary":"790 ლარი","num_positions":"1","location":"ბათუმი","job_type":"სრული განაკვეთი","probation_period":"6 თვე","vacancy_id":"14176"},"contact":{"address":"ქ. ბათუმი, ფარნავაზ მეფის 84/86","phone":"577141771 / 577909118","contact_person":"ზვიად ანთაძე / ლალი ახვლედიანი"},"job_description":"- უზრუნველყოფს დეპარტამენტის ვებგვერდის (გვერდების)პოპულარიზაციას სოციალური მედიატექნოლოგიების გამოყენებით; \n- უზრუნველყოფს ვებ და სოციალურ გვერზე (გვერდებზე) განთავსებულ ინფორმაციასთან მომხმარებლების წვდომას და შეუფერხებელი მუშაობას; \n- განახორციელებს რეგიონის პოპულარიზაციას საინფორმაციო ტექნოლოგიებისა და ონლაინ პროექტების გამოყენებით; \n- უზრუნველყოფს ინფორმაციის დამუშავების და დეპარტამენტის ვებგვერზე (გვერდებზე)  განთავსებას. ასევე, განთავსებული ინფორმაციის მუდმივ  განახლებას; \n- მომხმარებლების ტექნიკური დახმარება და კონსულტაცია;\n- სოციალური მედია ხელსაწყოების და ინტერნეტ რეკლამის სხვადასახვა საშუალებების შერჩევა და მონიტორინგი.","additional_requirements":"- უმაღლესი განათლება (ბიზნესის მართვა, ტურიზმი ან მარკეტინგი);\n- უცხო ენის ცოდნა (სასურველია ინგლისური ან/და რუსული);\n- ონლაინ პროექტების სფეროში მუშაობის არანაკლებ 1-წლიანი გამოცდილება;\n- ვებ-გვერდის ადმინისტრირების და სოციალური მედია ხელსაწყოების მართვის გამოცდილება;\n- ოპერატიულ სისტემასთან, გრაფიკულ და საოფისე პროგრამებთან მუშაობის გამოცდილება - WINDOWS, PHOTOSHOP, MS OFFICE;\n- მაღალი მოტივაცია,  პასუხისმგებლობის მაღალი გრძნობა, ოპერატიული მუშაობის უნარი,  რამდენიმე პროექტის ერთდროულად შესრულების უნარ-ჩვევები,  დეტალების მიმართ განსაკუთრებული ყურადღება.","additional_info":"კონკურსი ჩატარდება სამ ეტაპად: \n- აპლიკაციების შეფასება/გადარჩევა;\n- ტესტირება;\n- გასაუბრება უცხო ენაში, ასევე შესაბამისი ვაკანსიის მიხედვით კონკურსანტის ხედვის შეფასება.\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატმა აპლიკაციის შევსების დროს \"ჩემი რეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში უნდა ატვირთოს და გამოგზავნოს შემდეგი დოკუმენტაცია:\nა) განათლების/კვალიფიკაციის დამადასტურებელი დოკუმენტის ასლი (ხოლო უცხოურ ენაზე გაცემული უმაღლესი განათლების დოკუმენტის არსებობის შემთხვევაში, ასევე ნოტარიულად დამოწმებული თარგმანი);\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი; \nგ) სამსახურის სტაჟის დამადასტურებელი, სათანადოდ გაფორმებული დოკუმენტის ასლი (შრომის წიგნაკი - არსებობის შემთხვევაში ან სხვა, სამუშაო გამოცდილების დამადასტურებელი დოკუმენტი,  ხოლო უცხოურ ენაზე გაცემული ცნობის არსებობის შემთხვევაში, ასევე ნოტარიულად დამოწმებული თარგმანი).\n \n\nმითითებული დოკუმენტაციის არასრულყოფილად წარმოდგენის შემთხვევაში, აპლიკანტი ვერ გადავა შემდეგ ეტაპზე.\n\n- კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს დეპარტამენტის მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღის, დროისა და შედეგების შესახებ ინფორმაცია განთავსდება დეპარტამენტის ოფიციალურ ვებ-გვერდზე: www.gobatumi.com","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nბ) აჭარის ავტონომიური რესპუბლიკის მთავრობის 2006 წლის 14 დეკემბრის №90 დადგენილებით  დამტკიცებული აჭარის ავტონომიური რესპუბლიკის მთავრობის საქვეუწყებო დაწესებულების - ტურიზმისა და კურორტების დეპარტამენტის  დებულება."},"computers":[],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}