{"general":{"position":"Senior Specialist of the Chancellery and Human Resource Management Unit of the Administrative Department","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Management","deadline":"2014/05/23","salary":"900 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"15350"},"contact":{"address":"გულუას ქუჩა №6","phone":"2 72-72-25","contact_person":"ბექა ბარბაქაძე"},"job_description":"დეპარტამენტის უფროსისა და სამმართველოს უფროსის მიერ მიღებული დავალებების შესრულება;\nსახელმწიფო და არასახელმწიფო დაწესებულებების, აგრეთვე მოქალაქეთა განცხადებების და წერილების დადგენილი წესით განხილვა და მათზე რეაგირება;\nსამინისტროში ოფიციალურად შემოსული და გასული კორესპონდენციის - დოკუმენტბრუნვის ელექტრონულ სისტემაში (დეს) რეგისტრაცია, აღიცხვა და სისტემატიზაცია;\nსამინისტროში შემოსული კორესპონდენციის (ფოსტით, კურიერი, ელექტრონული, ხელზე) პირველადი დამუშავება; დოკუმენტის მატერიალური ფორმატიდან ელექტრონულ ფორმატში გადაყვანა სკანირების გზით. განაწილების მიზნით, წინასწარი განხილვა, სარეზოლუციოდ და გადაცემა;\nშემოსული დოკუმენტის დანართის არსებობის შემთხვევაში, (Djvu) ფორმატში დასკანერება და ზირითად დოკუმენტებზე მიმაგრება;\nგასაგზანი დოკუმენტების ამობეჭდვა დაგზავნის რეესტრში გადაყვანა და ფოსტით გასაგზავნად მომზადება (კონვერტში განთავსება მისამართის გაფორმებით);\nშესრულებული დოკუმენტის ხელზე გაცემის შემთხვევაში, უფლებამოსილი პირის ან საფელდეგერო (საკურიერო) სამსახურის თანამშრომლისთვის „გაცემის ბარათი“-ს ამობეჭდვა ხელმოწერით მიღების დადასტურების მიზნით;\nსამინისტროსთან გაფორმებული ხელშეკრულებების დამუშავება(აკინზვა, დალუქვა) და რეგისტრაცია;\nსაქმისწარმოების დასრულებული დოკუმენტაციის აღრიცხვა, დამუშავება და არქივისათვის გადაცემა არსებული წესის თანახმად.","additional_requirements":"სავალდებულოა:\nუმაღლესი განათლება;\nსაჯარო სამსახურში მუშაობის არანაკლებ 1-წლიანი გამოცდილება, მათ შორის საქმისწარმოებისა და/ან ადამიანური რესურსების მართვის სფეროში მუშაობის გამოცდილება; \nდოკუმენტბრუნვის ელექტრონული სისტემაში (დეს) მუშაობის გამოცდილება.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"Higher Education","work_experience":"1 year","profession":null,"age":null,"knowledge_legal_acts":",,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ’’ საქართველოს კანონი;\n,,საჯარო სამსახურის შესახებ’’ საქართველოს კანონი;\nსაქართველოს შრომის კოდექსი;\nსაქართველო ზოგადი ადმინისტრაციული კოდექსი;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს ელექტრონული საქმისწარმოების ინსტრუქცია;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N4 ბრძანებით დამტკიცებული სამინისტროს ადმინისტრაციული დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}