{"general":{"position":"Chief Specialist of the Tourism Researches Division at the Social Statistics Unit","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Statistics","deadline":"2014/10/24","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"18044"},"contact":{"address":"თბილისი, ც.დადიანის ქ. 30","phone":"2 36 72 10 (104)","contact_person":"შორენა კობიაშვილი"},"job_description":"•\tტურიზმის (ადგილობრივი შინამეურნეობების ტურიზმის და უცხოელ ვიზიტორთა) კვლევების საველე სამუშაოების კოორდინაცია;\r\n•\tტურიზმის კვლევებიდან მიღებული შედეგების მიხედვით საველე სამუშაოებზე მიმდინარე პროცესების შეფასება და კორექტირება;\r\n•\tტურიზმის კვლევების საველე პერსონალის ტრეინინგების ორგანიზება, კოორდინაცია და ჩატარება;\r\n•\tტურიზმის კვლევების ინსტრუმენტარზე და მეთოდოლოგიური საკითხების სრულყოფაზე მუშაობა;\r\n•\tტურიზმის კვლევების მონაცემთა ბაზის გაწმენდა და დამუშავება;\r\n•\tტურიზმის კვლევებიდან მიღებული მონაცემების ანალიზი;\r\n•\tტურიზმის კვლევების გამომავალი ცხრილების, სტატისტიკური კრებულებისა და პუბლიკაციების მომზადების და გამოქვეყნების უზრუნველყოფა;\r\n•\tგანყოფილების კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\r\n•\tტურიზმის კვლევების ფარგლებში სხვა მიმდინარე საქმიანობის განხორციელება;\r\n•\tგანყოფილების კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების უზრუნველყოფა.","additional_requirements":"ზოგადი მოთხოვნები:\r\n•\tსაქართველოს მოქალაქე;\r\n•\tუმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან სხვა ტექნიკური სპეციალობით. \r\nპროფესიული უნარები:\r\n•\tტურიზმის კვლევებიდან მიღებული სტატისტიკური მაჩვენებლების გაანგარიშების მეთოდოლოგიის ცოდნა;\r\n•\tშერჩევითი სტატისტიკური კვლევების საველე სამუშაოების ორგანიზების და მართვის გამოცდილება;\r\n•\tტურიზმის სფეროს მიკუთვნებული მაჩვენებლების გაანგარიშებისათვის საჭირო კითხვარების შედგენის გამოცდილება;\r\n•\tშერჩევითი სტატისტიკური კვლევის შედეგად მიღებულ მონაცემთა ბაზების გაწმენდის (მონაცემთა ლოგიკური კონტროლების შექმნა, საეჭვო მონაცემების აღმოჩენა), დამუშავების (იმპუტაციები და სხვა) და ანალიზის განხორციელების გამოცდილება;\r\n•\tინგლისური და რუსული ენების ცოდნა ჩაითვლება დამატებით უპირატესობად.\r\n პერსონალური უნარები:\r\n•\tმაღალი პასუხისმგებლობის გრძნობა;\r\n•\tდატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \r\n•\tგადაწყვეტილების სწრაფად მიღების უნარი;\r\n•\tანალიტიკური აზროვნების უნარი;\r\n•\tდეტალებზე კონცენტრირების უნარი;\r\n•\tორგანიზებულობა;\r\n•\tკომუნიკაბელურობა; \r\n•\tგუნდური მუშაობის უნარი;\r\n•\tდროის ეფექტური განაწილება და მართვა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 15 ოქტომბრიდან - 24 ოქტომბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\r\nკანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\r\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\r\nგასაუბრებაზე დაბარებული იქნება მხოლოდ ის კანდიდატი, რომელიც საკონკურსო-საატესტაციო კომისიის მიერ, განცხადებების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. \r\nდაკავშირება მოხდება კანდიდატის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"•\t„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \r\n•\tსაქართველოს მთავრობის 2013 წლის 31 დეკემბრის N406 დადგენილებით დამტკიცებული „საჯარო სამართლის იურიდიული პირის - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office Access","knowledge":"Good"},{"program":"spss","knowledge":"Good"}],"languages":[]}