{"general":{"position":"სასამართლოს აპარატის კანცელარიისა და მოქალაქეთა მისაღების წამყვანი სპეციალისტი","provided_by":"რუსთავის საქალაქო სასამართლო","category":"იურიდიული","deadline":"2013/07/26","salary":"465 ლარი","num_positions":"1","location":"რუსთავი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"5120"},"contact":{"address":"ქ. რუსთავი, ბოსტან -ქალაქის ქ №6","phone":"577 28 43 41, 577 28 42 22","contact_person":"ირაკლი გოცირიძე, გია გიგოლაშვილი"},"job_description":"-საქმისწარმოების დასრულების შემდეგ მასალების ჩაბარება, სრულყოფილებისა და აღსრულების საკითხის შემოწმება;\n- საქმეების ზემდგომ სასამართლოს ინსტანციაში განსახილველად გაგზავნა;\n-ზემდგომი სასამართლოდან განხილვის შემდეგ დაბრუნებული საქმეების მიღება, შემოწმება, სააღრიცხვო სტატისტიკურ ბარათზე შედეგის აღნიშვნა;\n- საქმეთა აღსრულების უზრუნველყოფა;\n-კანცელარიაში არსებულ საქმეთა დაკავშირებით შესულ კორესპოდენციაზე პასუხის გაცემა;\n-საქმეში არსებული დოკუმენტაციის ასლების მხარეთათვის გადაცემა;\n- კანონიერ ძალაში შესული სასამართლო აქტების გაცემა;","additional_requirements":"ა) უმაღლესი  განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ)სასამართლო სისტემაში მუშაობის (მათ შორის სტაჟირების) არანაკლებ 6 - თვიანი გამოცდილება ან   არანაკლებ 1 - წლიანი სამუშაო გამოცდილება;\nგ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nდ) სასურველია უცხო ენის ცოდნა;","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს რუსთავის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია(მის: ქ. რუსთავი, ბოსტან-ქალაქის ქ №6)\n\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი  განათლების დამადასტურებელი დიპლომი(ან ცნობა);\n2.უმაღლესი (იურიდიული) განათლების მქონე კანდიდატებისთვის აუცილებელია სასამართლო სისტემაში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული(ბეჭდით დამოწმებული) დოკუმენტი.\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულადყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) სისხლის სამართლის, სამოქალაქო და ადმინისტრაციული  საპროცესო კანონმდებლობა;\nგ) „საქართველოს საერთო სასამართლოების შესახებ’’ საქართველოს ორგანული კანონი;   \nდ)„საერთო სასამართლოებში საქმეთა განაწილებისა და უფლებამოსილების სხვა მოსამართლისათვის დაკისრების წესის შესახებ’’ საქართველოს კანონი;\nე) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nვ)საქართველოს პრეზიდენტის 1999 წლის #414  ბრძანებულება ,,საქმისწარმოების ერთიანი წესების დამტკიცების შესახებ’’ \nზ)„რაიონული (საქალაქო), საოლქო, აფხაზეთისა და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ დებულების დამტკიცების თაობაზე’’ საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nთ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}