{"general":{"position":"Director of Basic Sapling Forestry","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2014/01/15","salary":"1750 GEL","num_positions":"1","location":"Gardabani","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"11899"},"contact":{"address":"გულუას ქუჩა 6","phone":"2 72-72-25","contact_person":"ბექა ბარბაქაძე"},"job_description":"მოქმედებს მეურნეობის სახელით, დებს ხელშეკრულებებს, წარმოადგენს მეურნეობას ადმინისტრაციულ ორგანოებთან, სასამართლოებთან, ფიზიკურ და იურიდიულ პირებთან ურთიერთობებში;\n კანონმდებლობის შესაბამისად იღებს გადაწყვეტილებას მეურნეობის  კომპეტენციას მიკუთვნებულ საკითხებზე და გამოსცემს ინდივიდუალურ ადმინისტრაციულ-სამართლებრივ აქტებს, რომლებიც სავალდებულოა შესასრულებლად  მეურნეობის  ყველა  თანამშრომლისათვის; \nკანონმდებლობით გათვალისწინებული წესით თანამდებობაზე ნიშნავს და თანამდებობიდან  ათავისუფლებს  მეურნეობის  თანამშრომლებს; \nგანკარგავს მეურნეობის  შემოსავლებს; \nპერსონალურად აგებს პასუხს მეურნეობის საკუთრებაში არსებულ ქონებაზე და ფულადი სახსრების  მიზნობრივად  და  სწორად ხარჯვაზე; \nამტკიცებს  მეურნეობის  შინაგანაწესს; \nწელიწადში ერთხელ მინისტრს და კურატორი მინისტრის მოადგილეს წარუდგენს ანგარიშს მეურნეობის  მიერ გაწეული საქმიანობის შესახებ; \nასრულებს კანონმდებლობით მინიჭებულ სხვა უფლებამოსილებებს.","additional_requirements":"სავალდებულოა:\nუმაღლესი განათლება სოფლის მეურნეობის მართვის, საჯარო მართვის,  ბიზნესის მართვის ან სხვა შესაბამის  სფეროში; \nმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი;\nმუშაობის 5-წლიანი გამოცდილება, მათ შორის ხელმძღვანელ თანამდებობაზე მუშობის გამოცდილება; \n\nსასურველია:\nინგლისური ენის  ცოდნა.\n\nუპირატესობა მიენიჭება აგრობიზნესის სფეროში მუშაობის გამოცდილების ან სასოფლო-სამეურნეო და სხვა შესაბამისი პროგრამების ხელმძღვანელობის გამოცდილების მქონე პრეტენდენტებს;","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია (გულუას ქ. N6);\n\n\"ჩემი რეზიუმეს\" \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":",,საჯარო სამართლის იურიდიული პირის შესახებ’’ საქართველოს კანონი;\nსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nსაქართველოს შრომის კოდექსი;\n,,გარემოს დაცვის შესახებ’’ საქართველოს კანონი;\nსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\nსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის №5 ბრძანებით დამტკიცებული საჯარო სამართლის იურიდიული პირის – სატყეო საბაზისო-სანერგე მეურნეობის  დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}