{"general":{"position":"Cheif Specialist at the Investment - information service of the  Economic Relations Department","provided_by":"Ministry of Finances and Economics of A/R Abkhazia","category":"Economy","deadline":"2014/09/14","salary":"590 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"17273"},"contact":{"address":"თამარაშვილის 15ა","phone":"2140646","contact_person":"ეკატერინე გაბუნია"},"job_description":"მეწარმეობის განვითარების მდგომარეობის პერიოდული ანალიზის მომზადებაში მონაწილეობის მიღება.\r\nცალკეული დარგებისა და მსხვილი საწარმოების განვითარების პროგრამების, საინოვაციო, საინვესტიციო და რესტრუქტურიზაციის პროექტების შემუშავებაში მონაწილეობის მიღება.\r\nრეგიონებში განსახლებული დევნილების სოციალურ-ეკონომიკური მდგომარეობის გაუმჯობესების შესახებ წინადადებებისა და ამ კუთხით მიზნობრივი პროგრამების შემუშავებაში მონაწილეობის მიღება.","additional_requirements":"1.სასურველია უცხო ენის ცოდნა;\r\n2.2 წელის ზოგადი სამუშაო გამოცდილება, მათ შორის საჯარო სამსახურში მუშაობის არანაკლებ 1 - წლიანი გამოცდილება.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge).\r\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებითი დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\r\nა) უმაღლესი განათლების დამადასტურებელი დოკუმენტის ასლი;\r\nბ) საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\r\nგ) საჯარო სამსახურში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული დოკუმენტის (შრომის წიგნაკი - არსებობის შემთხვევაში ან უფლებამოსილი ორგანოს მიერ გაცემული ცნობა) ასლი;\r\n-კონკურსი ჩატარდება სამ ეტაპად აპლიკაციების შეფასება/გადარჩევა, ტესტირება და გასაუბრება;\r\n-ტესტი შედგება 20 შეკითხვისგან, მესამე ეტაპზე გადავა ის კანდიდატი რომელიც დააგროვებს მინიმუმ 15 ქულას;\r\n-კანდიდატი ვერ გადავა კონკურსის შემდეგ (ტესტირების) ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია;\r\n- კონკურსის ყოველი ეტაპის შედეგები კანდიდატს ეცნობება გადაწყვეტილების მიღებიდან არაუგვიანეს 5 სამუშაო დღისა, მათ მიერ აპლიკაციაში მითითებული ელექტრონული ფოსტის მისამართზე;\r\n- კონკურსის ჩატარების პროცედურებსა და შედეგებთან დაკავშირებული პრეტენზიების შემთხვევაში, გადაწყვეტილების შესახებ შეტყობინების მიღებიდან 2 დღის ვადაში უფლება გაქვთ მიმართოთ საპრეტენზიო კომისიას მისამართზე: აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტრო, ქ. თბილისი, თამარაშვილის 15ა.","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\r\n -„საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\r\n - საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I და IV თავები);\r\n - საქართველოს შრომის კოდექსი;\r\n -~მეწარმეთა შესახებ“ საქართველოს კანონი;\r\n -აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\r\n -„აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის სტრუქტურის,      უფლებამოსილებისა და საქმიანობის წესის შესახებ“ აფხაზეთის კანონი;\r\n -„აფხაზეთის ავტონომიური რესპუბლიკის ფინანსთა და ეკონომიკის სამინისტროს დებულების შესახებ~ აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 13 იანვრის N3 დადგენილება.\r\nსაკონკურსო თემატიკით განსაზღვრული კანონმდებლობის ნახვა შესაძლებელია შემდეგ ვებ-გვერდებზე : abkhaziajustice.gov.ge."},"computers":[],"languages":[]}