{"general":{"position":"ეკონომიკური სამმართველოს უფროსი","provided_by":"საქართველოს არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტო","category":"ეკონომიკური","deadline":"2013/12/13","salary":"1860 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"1 თვე","vacancy_id":"10271"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ#42","phone":"2 23 68 04","contact_person":"ნათია კვარაცხელია"},"job_description":"ხელმძღვანელობს და პასუხისმგებელია ეკონომიკური სამმართველოს საქმიანობაზე (ბუღალტრული აღრიცხვა, ფინანსური ანგარიშგება, შესყიდვების განხორციელება, ბალანსზე რიცხულ ქონების მოვლა პატრონობა და მატერიალურ-ტექნიკური ბაზის განახლება, მათი გამართული მუშაობა) შეიმუშავებს და წარადგენს ბიუჯეტის პროექტს.","additional_requirements":"ა) უმაღლესი განათლება (მაგისტრი ან მაგისტრის ხარისხთან გათანაბრებული);\nბ) ხელმძღვანელ მუშაკად მუშაობის სამწლიანი გამოცდილება (უპირატესობა მიენიჭება საჯარო სამსახურში მუშაობის გამოცდილებას);\nგ) ინგლისური და რუსული ენების ცოდნა (სასურველი);\nდ) შესაბამისი საკანონმდებლო ბაზის კარგი ცოდნა;\nე) საოფისე კომპიუტერული პროგრამებისა და საოფისე ტექნიკის მოხმარების კარგი ცოდნა;\nვ) ელექტრონული დოკუმენტბრუნვის (EDOC; EFLOW) პროგრამაში მუშაობის გამოცდილება (სასურველი).\nგანაცხადის წარდგენის წესი.\n\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით  მოხდება მისი შესაბამისობის დადგენა ვაკანტური თანამდებობისათვის დაწესებულ მოთხოვნებთან.\n\nსაჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ –„დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n•\tსურათი (3X4);\n•\tუმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n•\tსაკვალიფიკაციო მოთხოვნების შესაბამისი სხვა სერტიფიკატის ასლი.\nკანდიდატი, რომლის მონაცემებიც სრულად არ შეესაბამება ვაკანტური თანამდებობის დასაკავებლად განსაზღვრულ მოთხოვნებს, გასაუბრებაზე არ დაიშვება.\n\nკონკურსი ტარდება გასაუბრების სახით;\nკონკურსი ითვლება გავლილად გასაუბრების წარმატებით გავლის შემთხვევაში;\n\nკონკუსრში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!\n\nკანდიდატები ვალდებულნი არიან გასაუბრებაზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nგასაუბრებაზე დარბაზში დაიშვებიან მხოლოდ კანდიდატები და უფლებამოსილი პირები;\nპირადობის დამადასტურებელი დოკუმენტის გარეშე გამოცხადებული კანდიდატი გასაუბრებაზე არ დაიშვება.","additional_info":"კონკურში მონაწილეობისათვის კანდიდატი უფლებამოსილია წარმოადგინოს განაცხადი მხოლოდ ერთ ვაკანტურ თანამდებობაზე!!!","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია (II თავი);\nბ) საქართველოს საგადასახადო კოდექსი;\nგ) საქართველოს საბიუჯეტო კოდექსი;\nდ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nე) საქართველოს კანონი „საჯარო სამართლის იურიდიული პირის შესახებ“;\nვ) საქართველოს კანონი ,,არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“;\nზ) საქართველოს კანონი სახელმწიფო შესყიდვების შესახებ;\nთ) ,,მეწარმეთა შესახებ“ საქართველოს კანონი;\nი) ,,ბუღალტრული აღრიცხვის შესახებ“ საქართველოს კანონი;\nკ) ,,საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს მმართველობის სფეროში მოქმედი საჯარო სამართლის იურიდიული პირის - არასაპატიმრო სასჯელთა აღსრულებისა და პრობაციის ეროვნული სააგენტოს დებულების დამტკიცების თაობაზე“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 29დეკემბრის №903 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"}],"languages":[]}