{"general":{"position":"საბაჟო დეპარტამენტის გაფორმების ეკონომიკური ზონის სასაქონლო ოპერაციების სამმართველოს სტაჟიორი","provided_by":"სსიპ შემოსავლების სამსახური","category":"საბაჟო","deadline":"2013/09/27","salary":"ანაზღაურების გარეშე","num_positions":"15","location":"თბილისი","job_type":"სტაჟირება","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"6208"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. 16","phone":"(032) 226 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საბაჟო დეპარტამენტის გაფორმების ეკონომიკური ზონის მიერ შემდეგი სახის კონტროლის განხორციელების პროცესში:\n\n•გაფორმების ეკონომიკური ზონის სასაქონლო ოპერაციების სამმართველოში ექსპერტიზისა და სასაქონლო ოპერაციების (ტვირთის ექსპერტიზის შეფასება სასაქონლო კოდის, რაოდენობის, ღირებულების და/ან სხვა შესაბამისი პარამეტრების დადგენა) კონტროლის პროცედურების განხორციელება;\n•საბაჟო დეკლარაციისა და სასაქონლო ოპერაციის განსაზღვრისას წარდგენილი დოკუმენტების, დეკლარირების ვადების და დეკლარირების სისწორის შემოწმება (მათ შორის, სეს ესნ-ის შესაბამისად სასაქონლო კოდის, საქონლის საბაჟო ღირებულების განსაზღვრის, გადასახდელების დარიცხვის სისწორის შემოწმება);\n•საბაჟო კონტროლის ღონისძიებების განხორციელება;\n•საგადასახადო შეღავათების გამოყენების საფუძვლიანობის შემოწმება;\n•საქონლის დათვალიერება (მხოლოდ წითელ დერეფანში განსაზღვრული დეკლარაციის შემთხვევაში) მისი იდენტიფიკაციისათვის ან/და დეკლარირებულ მონაცემებთან შესაბამისობის დასადგენად; \n•კომპეტენციის ფარგლებში გადასახდელების დარიცხვა;\n•საგადასახადო/ადმინისტრაციული სამართალდარღვევების აღრიცხვა.","additional_requirements":"•საქართველოს მოქალაქე;\n•21 წლის და ზემოთ;\n•უმაღლესი განათლება; \n•საბაჟო კანონმდებლობის ცოდნა:\n•სასურველია საექსპერტო მუშაობის გამოცდილება, საბაზრო ან საბაჟო ღირებულების დადგენის მიმართულებით;\n•საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n•სასურველია ერთ-ერთი უცხო ენის (ინგლისური/რუსული/თურქული) ცოდნა.\n\n- - - - - - - - - - - - - - - - - \n\n•გამართული მეტყველება;\n•დამარწმუნებელი კომუნიკაციის უნარი;\n•სისხარტე, ოპერატიულობა;\n•დეტალებზე ორიენტირების უნარი;\n•დროის მართვა;\n•კომუნიკაბელურობა და გუნდში მუშაობის უნარი.","additional_info":"სტაჟირება - 3 თვე;\nსავალდებულოა სამოტივაციო წერილის და განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nწინასწარ გაცნობებთ რომ, დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან;\nშერჩეული კანდიდატურები სტაჟიორად მიიღებიან ტესტირების და გასაუბრების წარმატებით გავლის შემდგომ;\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":"21 დან","knowledge_legal_acts":null},"computers":[],"languages":[]}