{"general":{"position":"Head of the Psychologists Group at the National Education Planning Division of the National Education Planning Department","provided_by":"Ministry of Education and Science of Georgia","category":"Education/Learning","deadline":"2013/02/03","salary":"1800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1589"},"contact":{"address":"უზნაძის ქ.N52","phone":"2-200-220","contact_person":null},"job_description":"• ეროვნული სასწავლო გეგმის განვითარებასა და დახვეწაზე მუშაობა; \n• ეროვნული სასწავლო გეგმის დანერგვასა და მონიტორინგში მონაწილეობა, დანერგვის ტრენინგებზე მონაწილეობა;\n• ეროვნული სასწავლო გეგმის მიხედვით ინდივიდუალურ სასწავლო გეგმებზე მუშაობა;\n• ეროვნული სასწავლო გეგმის დეპარტამენტის საქმიანობის ფარგლებში შემუშავებული სასწავლო დამხმარე და მეთოდოლოგიური რესურსების ექსპერტული რევიზია თავისი კომპეტენციის ფარგლებში (მათ შორის: საგნობრივი და მეთოდოლოგიური გზამკვლევების, სასწავლო გეგმის ადმინისტრაციული და საგნობრივი ნაწილის სატრენინგო პროგრამების, სახელმძღვანელოებისა და სხვა სასწავლო რესურსების ეფექტიანად გამოყენების მეთოდოლოგიური გზამკვლევებისა და სხვ.);\n• დეპარტამენტის კომპეტენციაში შემავალ საკითხებზე სხვადასხვა სახელმწიფო და არასახელმწიფო დაწესებულების, აგრეთვე მოქალაქეთა განცხადებებისა და წერილების დადგენილი წესით განხილვა და მათზე რეაგირება და სხვ.\n• დებულებით გათვალისწინებულ საქმიანობაში მონაწილეობის მიღება მისი კომპეტენციის ფარგლებში.","additional_requirements":"• კვლევების დაგეგმვის, ჩატარებისა და მონაცემთა თვისობრივი და რაოდენობრივი ანალიზის განხორციელების გამოცდილება.\n• ტრენინგების ჩატარების გამოცდილება ფსიქოლოგიაში;\n• დამხმარე მეთოდოლოგიურ რესურსებზე მუშაობის გამოცდილება.\n• ეროვნულ სასწავლო გეგმებზე მუშაობის გამოცდილება, \n• ფსიქოლოგიის თანამედროვე ტენდენციების ცოდნა,\n• ზოგადი განათლების სისტემის ცოდნა.\n• ინტერნეტისა და ელექტრონული ფოსტის მოხმარების უნარები.","additional_info":"უპირატესობა მიენიჭება ფსიქოლოგს,\n• რომელსაც აქვს მაგისტრის ხარისხი განათლების  ფსიქოლოგიაში;\n• გამოქვეყნებული აქვს ნაშრომები და პუბლიკაციები განათლების ფსიქოლოგიაში;\n• აქვს საერთაშორისო ორგანიზაციებთან პროექტებში თანამშრომლობის ან მუშაობის გამოცდილება.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Phsychologist","age":"30 From - 60 To","knowledge_legal_acts":"13. სამართლებრივი აქტები: საქართველოს განათლებისა და მეცნიერების მინისტრის 2011 წლის 11 მარტის ბრძანება N36ნ „2011-2016წწ. საქართველოს ეროვნული სასწავლო გეგმის დამტკიცების შესახებ”, საქართველოს კანონი “ზოგადი განათლების შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"spss","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}