{"general":{"position":"Territorial Authority of Geostat - The Deputy Head of Batumi Department","provided_by":"National Statistics Office of Georgia (Geostat)","category":"Management","deadline":"2013/05/24","salary":"1000 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"2802"},"contact":{"address":"დაბა წყნეთი, გურამიშვილის ქ. 39","phone":"2 36 72 10 (109)","contact_person":null},"job_description":"•სტატისტიკური კვლევების საველე სამუშაოების განხორციელების ხელშეწყობა, კონტროლი და ანგარიშგება; \n•სოციალური, დემოგრაფიული, ეკონომიკური და ბუნებრივი გარემოს მდგომარეობის ამსახველი მონაცემების შეგროვება, დამუშავება და შენახვა;\n•სტატისტიკური კვლევების საველე პერსონალის მართვა და კონტროლი;\n•სტატისტიკური მონაცემთა ბაზებისა და ინფორმაციული ბანკების ფორმირებაში მონაწილეობის მიღება;\n•სტატისტიკური ინფორმაციის მომხმარებელთა კონსულტაცია/დახმარება (მ.შ სატელეფონო);\n•სამმართველოს კომპეტენციის ფარგლებში, ადგილობრივი თვითმმართველობის ორგანოებთან და სხვა სახელმწიფო უწყებებთან თანამშრომლობა; სახელმწოფო, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\n•სამმართველოს კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულების მიზნით სხვადასხვა მოქმედებების განხორციელება.","additional_requirements":"ზოგადი მოთხოვნები:\n\n•საქართველოს მოქალაქე;\n•უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით; \n•მუშაობის არანაკლებ 3 წლიანი გამოცდილება.\n\nპროფესიული უნარები:\n\n•სტატისტიკურ კვლევებში მონაწილეობის გამოცდილება ჩაითვლება დამატებით უპერატესობად. \n•სასურველია ACCESS, SPSS, STATA -ს ცოდნა.\n•ინგლისური და რუსული ენების ცოდნა ჩაითვლება დამატებით უპირატესობად.\n\nპერსონალური უნარები:\n\n•ხელმძღვანელობის უნარი/გამოცდილება;\n•მაღალი პასუხისმგებლობის გრძნობა;\n•დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n•გადაწყვეტილების სწრაფად მიღების უნარი;\n•ანალიტიკური აზროვნების უნარი;\n•დეტალებზე კონცენტრირების უნარი;\n•ორგანიზებულობა;\n•კომუნიკაბელურობა; \n•გუნდური მუშაობის უნარი;\n•დროის მართვა და განაწილება.","additional_info":"დამატებითი ინფორმაცია\n\nბათუმის სამმართველოს სამოქმედო ტერიტორია მოიცავს – ქალაქ ბათუმის, ქობულეთის, ხელვაჩაურის, შუახევის, ქედისა და ხულოსა მუნიციპალიტეტების  ადმინისტრაციულ-ტერიტორიულ საზღვრებს.\n\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 24 მაისის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკანდიდატის სასურველი აკადემიური ხარისხია მაგისტრი. ველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. კონკურსში მონაწილეობას მიიღებს  მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Statistics","age":"25 From - 65 To","knowledge_legal_acts":"•„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n• სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[]}