{"general":{"position":"Head of the Quality Management and Monitoring Division","provided_by":"LEPL - Giorgi Abramishvili mod Georgia Military Hospital","category":"Monitoring","deadline":"2013/12/12","salary":"1250 GEL","num_positions":"1","location":"Gori","job_type":"Full Time","probation_period":"6 months","vacancy_id":"10052"},"contact":{"address":"გორი. ჭავჭავაძის ქ. N56","phone":"0 370 27 08 76","contact_person":"თამთა დოთიაშვილი"},"job_description":"•სამედიცინო მომსახურების ხარისხის გაუმჯობესების და პაციენტთა უსაფრთხოების უზრუნველყოფის შეფასების შიდა სისტემის ფუნქციონირების უზრუნველყოფა მოქმედი კანონმდებლობის შესაბამისად;\n•სამედიცინო დოკუმენტაციის კანონმდებლობის შესაბამისად წარმოების კონტროლი;\n•სტრუქტურული ერთეულების საქმიანობის განხორციელებისა და ხარისხის კონტროლის უზრუნველყოფა;\n•გამოკითხვის ანკეტა-კითხვარების შემუშავების, თანამშრომელთა პერიოდული გამოკითხვის ორგანიზებისა და მიღებული შედეგების გაანალიზების, ასევე რეკომენდაციების შემუშავების უზრუნველყოფა;\n•სამხედრო ჰოსპიტლის შიდა შეფასების მექანიზმების, სტანდარტებისა და  შემოწმების ინდიკატორების შემუშავება, დანერგვა და მუდმივი განახლება;\n•სამხედრო ჰოსპიტლის ტერიტორიაზე და მათ შორის შენობებში წესრიგის დაცვის კონტროლის და გამოვლენილ დარღვევებზე შესაბამისი რეაგირების უზრუნველყოფა;\n•სამხედრო ჰოსპიტლის თანამშრომელთა საქმიანობის დადგენილ წესებთან (საქართველოს კანონმდებლობა, დაწესებულებაში მოქმედი სამართლებრივი აქტები) შესაბამისობის მონიტორინგის და პერიოდული ანგარიშების მომზადების უზრუნველყოფა.","additional_requirements":"- მრავალპროფილურ სამედიცინო დაწესებულებაში მუშობის არანაკლებ 3 წლიანი გამოცდილება;\n- ანალიტიკური აზროვნების უნარი;\n- მაღალი პასუხისმგებლობის გრძნობა, მოწესრიგებულობა, დეტალებზე ორიენტირებულობა;\n- დროის ეფექტურად დაგეგმვის უნარი;\n- გუნდური მუშაობის უნარი;\n- ვერბალური და წერილობითი კომუნიკაციის უნარი;\n- დატვირთული რეჟიმით მუშაობის უნარი.","additional_info":"•კონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებგვერდის მეშვეობით. კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\n•პროფესიული უნარების გათვალისწინებით, კანდიდატი მიიღებს თანამდებობრივ სარგოზე ყოველთვიურ დანამატს;\n•კონკურსი ჩატარდება გასაუბრების ფორმით;\n•კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\n•კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\n•\"ჩემირეზიუმე\"-ს \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი სამედიცინო განათლების დამადასტურებელი დიპლომის ასლი; \n•\"ჩემი რეზიუმე\"-ს შესაბამის გრაფაში კანდიდატმა უნდა მიუთითოს არანაკლებ ერთი რეკომენდატორის  საკონტაქტო ინფორმაცია;\n•კანდიდატმა გასაუბრებაზე უნდა წარმოადგინოს შესაბამისი სამუშო გამოცდილების დამადასტურებელი დოკუმენტი ან მისი სათანადოდ დამოწმებული ასლი;\n•კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, მათ შორის სავალდებულოდ ასატვირთი დოკუმენტების ან/და ინფორმაციის არასრულყოფილად წარდგენის შემთხვევაში, ავტომატურად მოიხსნება კონკურსიდან. (ვაკანსიის შევსებისას გთხოვთ, პირადი ინფორმაციის ბლოკში მიუთითეთ რეგისტრაციის და ფაქტობრივი მისამართი);\n•კონკურსს ჩაატარებს სსიპ - საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოპიტლის საკონკურსო-საატესტაციო კომისია (მის: გორი. ჭავჭავაძის ქ.N 56);\n• კონკურსში გამარჯვებულ პირთან დაიდება შრომითი ხელშეკრულება 6 თვიანი გამოსაცდელი ვადით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Doctor","age":null,"knowledge_legal_acts":"-საქართველოს შრომის კოდექსი;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n-საქართველოსშრომის, ჯანმრთელობისადასოციალურიდაცვისმინისტრის 2012 წლის 12 სექტემბრის №01-6 3/ ნ ბრძანებით დამტკიცებული „სტაციონარულ სამედიცინო დაწესებულებაში სამედიცინო მომსახურების ხარისხის გაუმჯობესების და პაციენტთა უსაფრთხოების უზრუნველყოფის შეფასების შიდა სისტემის ფუნქციონირების წესი“;\n- საქართველოს თავდაცვის მინისტრის 2006  წლის 25 ოქტომბრის N297 ბრძანებით დამტკიცებული “სსიპ - გიორგი აბრამიშვილის სახელობის საქართველოს თავდაცვის სამინისტროს სამხედრო ჰოსპიტლის დებულება”;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}