{"general":{"position":"Chief Specialist at the Minister's Office","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2013/10/14","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"6563"},"contact":{"address":"თბილისი, გულუასქ. #6","phone":"272 72 10","contact_person":"ბექა ბარბაქაძე"},"job_description":"•\tმინისტრისა და მინისტრის მოადგილეებისათვის უცხო ქვეყნის ოფიციალური დელეგაციების ვიზიტისას საპროტოკოლო ღონისძიების გატარება;\n•\tმინისტრის მოწვევით სამთავრობო დელეგაციების საქართველოში ვიზიტების მომზადებაში მონაწილეობა;\n•\tსაქართველოში აკრედიტებული დიპლომატიური კორპუსის წარმომადგენლების (ელჩების), საერთაშორისო ორგანიზაციათა ხელმძღვანელებისა და მათ წარმომადგენელთა შეხვედრების ორგანიზება მინისტრთან და მინისტრის მოადგილეებთან;\n•\tსაზღვარგარეთის ქვეყნებში მინისტრისა და მინისტრის თანმხლები დელეგაციის წევრების, ოფიციალური და სამუშაო ვიზიტების ორგანიზება.","additional_requirements":"სავალდებულოა:\n•\tუმაღლესი განათლება სოციალურ-პოლიტიკური ან ზუსტი და საბუნებისმეტყველო მიმართულებით;\n•\tსაჯარო, საერთაშორისო ან სხვა სექტორებში მუშაობის არანაკლებ 2-წლიანი გამოცდილება;\n•\tმაგისტრის ან მაგისტრთან გათანაბრებული აკადემიური ხარისხი; \n•\tორგანიზაციულ-ტექნიკური მომსახურებისა და მონაცემთა ბაზებთან მუშაობის გამოცდილება;\n•\tინგლისური ენის ცოდნა.\n\nსასურველია:\n  რუსული ენის  ცოდნა;\n\n\nპერსონალური უნარები:\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• ანალიტიკური აზროვნების უნარი;\n• ორგანიზებულობა;\n• გუნდური მუშაობის უნარი.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო საატესტაციო კომისია;\n\nკონკურსის შემდეგ ეტაპზე დაიშვებიან საუკეთესო მონაცემების (რეზიუმე) მქონე კანდიდატები;\n\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ მოთხოვნებს, ავტომატურად მოიხსნება კონკურსიდან;\n\nკანდიდატმა \"დამატებითი დოკუმენტაციის\" ბლოკში აუცილებლად უნდა ატვირთოს განათლების დამადასტურებელი დოკუმენტი (დიპლომი);\n\nკონკურსზე კანდიდატის დაბარება მოხდება მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"2 years","profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\tსაქართველოს მთავრობის 2013 წლის 26 აპრილის N98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•\tსაქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის N22 ბრძანებით დამტკიცებული სამინისტროს მინისტრის აპარატის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}