{"general":{"position":"Investigator of the West Unit at the Investigation Division","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Legal","deadline":"2013/11/23","salary":"1250 GEL","num_positions":"1","location":"Zugdidi","job_type":"Full Time","probation_period":"2 months","vacancy_id":"7676"},"contact":{"address":"ალ.ყაზბეგის გამზირი N42","phone":"231 27 45, 231 27 47 (113)","contact_person":null},"job_description":"დეპარტამენტის გამომძიებელი კანონმდებლობით განსაზღვრული ამოცანების შესასრულებლად ვალდებულია:\n\nა) მიიღოს და რეგისტრაციაში გაატაროს დანაშაულის შესახებ შემოსული ინფორმაცია, დაუყოვნებლივ მოახდინოს მათზე რეაგირება;\nბ) აწარმოოს მის კომპეტენციას მიკუთვნებულ დანაშაულზე ყოველმხრივი, სრული და ობიექტური გამოძიება, გამოავლინოს ბრალდებულის მამხილებელი, გამამართლებელი, პასუხისმგებლობის დამამძიმებელი თუ შემამსუბუქებელი გარემოებები;\nგ) შეისწავლოს დანაშაულის გამომწვევი მიზეზები და პირობები, მიიღოს შესაბამისი ზომები მათ აღმოსაფხვრელად;\nდ) კანონით დადგენილი წესით, თავისი კომპეტენციის ფარგლებში, განიხილოს და მიიღოს გადაწყვეტილებები სისხლის სამართლის საქმეზე;\nე) შეასრულოს მოსამართლის, პროკურორის წერილობითი დავალებები და მითითებები საგამოძიებო მოქმედებების შესრულების თაობაზე;\nვ) შესაძლებლობა მისცეს დაკავებულ ან დაპატიმრებულ პირს კანონის შესაბამისად განახორციელოს დაცვის უფლება; \nზ) განუხრელად დაიცვას საქართველოს კანონმდებლობითა და საერთაშორისო აქტებით აღიარებული ადამიანის უფლებები;\nთ) შეასრულოს კანონმდებლობით გათვალისწინებული სხვა მოვალეობები.","additional_requirements":"ა) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა;\nბ) იურიდიული შინაარსის დოკუმენტაციის მომზადების ცოდნა;\nგ) სპეციალობით მუშაობის არანაკლებ 2-წლიანი, მათ შორის გამომძიებლად მუშაობის გამოცდილება;\nდ) საოფისე პროგრამების საფუძვლიანი ცოდნა;\nე) სახელმწიფო ენის სრულყოფილი ცოდნა;\nვ) უცხო ენის ცოდნა ჩაითვლება უპირატესობად;\nზ) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა (\"საკანონმდებლო მაცნე\"; \"Codex\");\nთ) ტრენინგებში, ადგილობრივ თუ საერთაშორისო კონფერენციებსა და სემინარებში მიღებული მონაწილეობა ჩაითვლება უპირატესობად;\nი) უმაღლესი იურიდიული განათლება (ბაკალავრის ხარისხი).","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას; \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან;\nკონკურსის ეტაპებია:\nა) პირველი ეტაპი - ზოგადი უნარების ტესტირება; \nბ) მეორე ეტაპი - პროფესიული ტესტირება;\nგ) მესამე ეტაპი - გასაუბრება.\nკონკურსის შემდეგ ეტაპზე გადავა კანდიდატი რომელიც გადალახავს ტესტირებაზე მინიმალურ ბარიერს; კონკურსი ითვლება გავლილად კონკურსის სამივე ეტაპის წარმატებით გავლის შემთხვევაში;\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი;\nტესტირება ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში. მისამართი: ქ.თბილისი, გ.ქიქოძის N16;\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) „პატიმრობის კოდექსი“;\nგ) საქართველოს სისხლის სამართლის საპროცესო კოდექსი;\nდ) საქართველოს სისხლის სამართლის კოდექსი;\nე) „ოპერატიულ-სამძებრო საქმიანობის შესახებ“ საქართველოს კანონი;\nვ) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nზ)„საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“  საქართველოს კანონი;\nთ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (მე-3 თავი); \nი) ,,პერსონალურ მონაცემთა  დაცვის შესახებ“ საქართველოს კანონი;\nკ) ,,სახელმწიფო საიდუმლოების შესახებ” საქართველოს კანონი;\nლ) „სახელმწიფო საიდუმლოების შესახებ“ საქართველოს კანონის ამოქმედებასთან დაკავშირებული ნორმატიული აქტების დამტკიცების თაობაზე“ საქართველოს პრეზიდენტის 1997 წლის 21 იანვრის N42 ბრძანებულება;\nმ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის N8 დადგენილება;\nნ) „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს საგამოძიებო დეპარტამენტის დებულების დამტკიცების შესახებ“ 2011 წლის 20 ივლისის N137 ბრძანება;\nო) პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის N97 ბრძანება;\nპ) ადამიანის უფლებათა ევროპული კონვენცია;\nჟ) წამებისა და არაადამიანური ან ღირსების შემლახავი მოპყრობის ან დასჯის აღკვეთის ევროპული კონვენცია."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[]}