{"general":{"position":"Chief Specialist of the Internal Audit and Inspection Division (II Category)","provided_by":"LEPL Levan Samkharauli National Forensics Bureau","category":"Audit","deadline":"2014/06/18","salary":"1000 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"15966"},"contact":{"address":"თბილისი, ჭავჭავაძის გამზ.#84","phone":"225 84 84","contact_person":"ნინო დავლიანიძე"},"job_description":"ბიუროს თანამშრომელთა სამსახურებრივი გადაცდომის ფაქტებზე განხორციელებული სამსახურებრივი შემოწმების შედეგების შესახებ დასკვნის შედგენა; \nბიუროს თანამშრომელთა საქმიანობაში აღმოჩენილი ხარვეზებისა და მათი გამომწვევი მიზეზების აღმოფხვრის მიზნით შესაბამისი რეკომენდაციების მომზადება;\nშრომის დისციპლინის დარღვევის ფაქტების გამოვლენის შედეგად ჩატარებული შემოწმების საფუძველზე დისციპლინური პასუხისმგებლობის თაობაზე წინადადებების მომზადება;\nბიუროს საფინანსო-სამეურნეო საქმიანობის შემოწმების, საბიუჯეტო და არასაბიუჯეტო სახსრების განაწილებისა და ხარჯვის კანონიერებაზე და მიზანშეწონილობაზე კონტროლის განხორციელება;\nშიდა აუდიტის წლიური და ინდივიდუალური გეგმების შემუშავება და შედგენა.","additional_requirements":"სამუშაო გამოცდილება 3 წელი;\nაუდიტის მიმართულებით მუშაობის გამოცდილება არანაკლებ 1 წლისა;\nდოკუმენტბრუნვის ელექტრონულ სისტემაში მუშაობის გამოცდილება;\nკონკურსში მონაწილეობის უფლება აქვს საქართველოს ქმედუნარიან მოქალაქეს, რომელსაც აქვს შესაბამისი განათლება, ფლობს სახელმწიფო ენას და აკმაყოფილებს ვაკანტური პოზიციის დასაკავებლად გამოცხადებული კონკურსის მოთხოვნებს. \nკონკურსში მონაწილეობის მისაღებად კანდიდატებმა, კონკრეტული ვაკანტური პოზიციის მითითებით, განაცხადი უნდა შეავსონ   საჯარო სამსახურის ბიუროს ადმინისტრირებულ ვებ-გვერდზე www.hr.gov.ge მითითებული ვადის  ჩათვლით.\nკონკურსი ჩატარდება განცხადების გამოქვეყნების დღიდან გონივრულ ვადაში. ზუსტი დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \nპირველი ეტაპი -  აპლიკაციების შეფასება/გადარჩევა;\nმეორე ეტაპი - გასაუბრება. \nმეორე ეტაპზე - გასაუბრებაზე, მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს.","qualifications":{"degree":"Higher Education","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"საქართველოს შრომის კოდექსი;;\n\"საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\nსაჯარო სამართლის იურიდიული პირის – ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს  შექმნის შესახებ“ საქართველოს კანონი;\n\"საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ“ საქართველოს კანონი;\n\"სახელმწიფო შიდა ფინანსური კონტროლის შესახებ“ საქართველოს კანონი;\n\"ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“ საქართველოს კანონი;\n\"სახელმწიფო შესყიდვების შესახებ“ საქართველოს კანონი;\n\"გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის  №9 ბრძანება;\nსაჯარო სამართლის იურიდიული პირის – ლევან სამხარაულის სახელობის სასამართლო ექსპერტიზის ეროვნული ბიუროს  დებულება;\nშიდა აუდიტისა და ინსპექტირების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"MS Office Lync","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}