{"general":{"position":"Chief Specialist at the Health Care and Social Issues","provided_by":"Ministry of Health and Social Affairs of A/R Abkhazia","category":"Health Care / Social Issues","deadline":"2014/04/25","salary":"590 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14794"},"contact":{"address":"ქ, თბილისი, კალოუბნის #16","phone":"577092564","contact_person":"დალი დგებუაძე"},"job_description":"-\tსამინისტროს ჯანმრთელობის დაცვისა  და სოციალურ საკითხთა დეპარტამენტის უფროსის უშუალო ზედამხედველობის პირობებში აქტიურად მონაწილეობს ჯანდაცვითი და სოციალური პროფილის  პროგრამების პროექტების მომზადებაში;\n-\tსამინისტროს ჯანდაცვითი და სოციალური პროგრამების მოსარგებლეთა განცხადებებისა და თანდართული დოკუმენტების გაცნობის შემდგომ ამზადებს მათ კომისიის სხდომაზე განსახილველად;\n-\tდეპარტამენტის უფროსის უშუალო ზედამხედველობით ამუშავებს სამედიცინო-სტატისტიკურ ინფორმაციას, ახორციელებს შედეგების შეფასებას და შეიმუშავებს რეკომენდაციებს; \n-\tმონაწილეობას იღებს სამინისტროს მიერ ორგანიზებულ ღონისძიებებში;\n-\tკომპეტენციის ფარგლებში მონაწილეობს სხვადასხვა სათათბირო ორგანოების (კომისიების) საქმიანობაში;\n-\tასრულებს ზემდგომი ხელმძღვანელების სხვადასხვა დავალებებს.","additional_requirements":"ა) უმაღლესი განათლება (სამედიცინო განათლება ან განათლება საზოგადოებრივ ჯანდაცვაში);\nბ) უპირატესობა მიენიჭება უცხო ენის ცოდნას;\nგ) საოფისე პროგრამების ცოდნა (Microsoft Office Word, Microsoft OfficeExcel,ინტერნეტი);\nდ) უპირატესობა მიენიჭება საჯარო სამსახურში მსგავს პოზიციაზე მუშაობის გამოცდილებას.","additional_info":"1. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს ელექტრონული ფორმით, საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე (www.hr.gov.ge).\n2. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე (www.hr.gov.ge) - „ჩემი რეზიუმე“-ს „დამატებით დოკუმენტაციის“ ბლოკში კანდიდატმა უნდა ატვირთოს:\nა) უმაღლესი განათლების მოწმობის ასლი;\nბ)საქართველოს მოქალაქის პირადობის მოწმობის ან საქართველოს მოქალაქის პასპორტის ასლი;\nგ) სარეკომენდაციო წერილი, რომელშიც რეკომენდატორი მიმართავს საკონკურსო-საატესტაციო კომისიას და ნათლად აღწერს კონკურსანტის შეფასებას და მის შესაბამისობას კონკრეტული (აღნიშნული) ვაკანსიის მიმართ;\nდ) სამოტივაციო წერილი.\n-კონკურსი ჩატარდება სამ ეტაპად: პირველი ეტაპი - აპლიკაციების შეფასება/გადარჩევა; მეორე ეტაპი - ტესტირება;მესამე ეტაპი - გასაუბრება.\n-კანდიდატი ვერ გადავა ტესტირების ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება ატვირთული მითითებული დოკუმენტაცია.\n- ტესტური დავალება შედგება 30 კითხვისაგან. თითოეული ტესტი მოიცავს 4 სავარაუდო პასუხს. გასაუბრების ეტაპზე გადავა კონკურსანტი რომელიც არანაკლებ 22 ტესტურ დავალებაზე გასცემს სწორ პასუხს.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) აფხაზეთის ავტონომიური რესპუბლიკის კონსტიტუცია;\nგ) „ჯანმრთელობის დაცვის შესახებ“ საქართველოს კანონი;\nდ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV თავი);\nე) „საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\nვ) „ჯანმრთელობის დაზღვევის სახელმწიფო პროგრამების ფარგლებში 0-5 წლის (ჩათვლით) ასაკის ბავშვების, 60 წლის და ზემოთ ასაკის ქალების და 65 წლის და ზემოთ ასაკის მამაკაცების (საპენსიო ასაკის მოსახლეობა), სტუდენტების, შეზღუდული შესაძლებლობების მქონე ბავშვთა და მკვეთრად გამოხატული შეზღუდული შესაძლებლობების მქონე პირთა ჯანმრთელობის დაზღვევის მიზნით გასატარებელი ღონისძიებებისა და სადაზღვევო ვაუჩერის პირობების განსაზღვრის შესახებ“ საქართველოს მთავრობის 2012 წლის 7 მაისის №165 დადგენილება;\nზ) „სახელმწიფო პროგრამების ფარგლებში მოსახლეობის ჯანმრთელობის დაზღვევის მიზნით გასატარებელი ღონისძიებებისა და სადაზღვევო ვაუჩერის პირობების განსაზღვრის შესახებ“ საქართველოს მთავრობის 2009 წლის 9 დეკემბრის №218 დადგენილება;\nთ) „რეფერალური მომსახურების“ ფარგლებში შესაბამისი სამედიცინო დახმარების გაწევის შესახებ გადაწყვეტილების მიღების მიზნით კომისიის შექმნისა და მისი საქმიანობის წესის განსაზღვრის შესახებ“  2010 წლის 3 ნოემბრის №331 დადგენილება;\nი) „სოციალური პაკეტის განსაზღვრის შესახებ“ საქართველოს მთავრობის 2012 წლის 23 ივლისის №279 დადგენილება;\nკ) „აფხაზეთის ავტონომიური რესპუბლიკის ჯანმრთელობისა და სოციალური დაცვის სამინისტროს დებულების დამტკიცების შესახებ“ აფხაზეთის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 29 იანვრის №12 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}