{"general":{"position":"Specialist of the Vineyards Accounting and Control Unit","provided_by":"LEPL National Wine Agency","category":"Agricultural","deadline":"2014/02/02","salary":"850 GEL","num_positions":"2","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"12410"},"contact":{"address":"ქ. თბილისი. დ. გამრეკელის №3. მე-4 სართ.","phone":"2974103","contact_person":"თამთა ყველაიძე"},"job_description":"- მონაწილეობა იღებს შესაბამისი დეპარტამენტისა და სამმართველოს მიერ დასახული ამოცანების შესრულებაში. \n- მონაწილეობს სტატისტიკური ანგარიშების და ტექნიკური რეგლამენტების მომზადებაში, მევენახეობის განვითარების ტექნიკურ-ტექნოლოგიური მხარდაჭერასა და კვლევაში.","additional_requirements":"ვაკანტური თანამდებობის დასაკავებლად კანდიდატებისათვის საკვალიფიკაციო მოთხოვნებია:\nა) უმაღლესი განათლება;\nბ) მუშაობის არანაკლებ 2 წლიანი გამოცდილება, მათ შორის  მეღვინეობა-მევენახეობის სფეროში 1 წლიანი სამუშაო გამოცდილება;\nგ) სავალდებულოა ინგლისური ან რუსული ენის ცოდნა.","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n\n1. აპლიკაციის შეფასება/გადარჩევა.\n2. გასაუბრება","qualifications":{"degree":"Higher Education","work_experience":"2 years","profession":null,"age":"21 From","knowledge_legal_acts":"- საქართველოს კონსტიტუცია (I-II თავი);\n- ,,ვაზისა და ღვინის შესახებ“ საქართველოს კანონი;\n- საჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ საქართველოს სოფლის მეურნეობის მინისტრის 2012 წლის 17 აპრილის №2-67 ბრძანება;\n- საჯარო სამართლის იურიდიული პირის - ღვინის ეროვნული სააგენტოს მიერ გაწეული მომსახურების ვადისა და საფასურის დამტკიცების შესახებ საქართველოს მთავრობის 2011 წლის 26 იანვარის №45 დადგენილება;\n- „ვაზის სადედეების, სამყნობი მასალებისა და ნამყენი ნერგის წარმოების ტექნიკური და ფიტოსანიტარული კონტროლის წესის“, „ვაზის სამყნობი მასალების და ნამყენი ნერგის სერტიფიცირების წესის“, „მევენახეობის სპეციფიკური ზონების და მევენახეობის მხარის დადგენის წესის“, „ადგილწარმოშობის დასახელების ღვინოების წარმოების მიზნით სპეციფიკური ზონიდან ყურძნის გატანის წესის“, „ყურძნისეული წარმოშობის ალკოჰოლიანი სასმელების ეტიკეტირების კონტროლის წესის“ დამტკიცების შესახებ საქართველოს სოფლის მეურნეობისა და სურსათის მინისტრის 2003 წლის 12 აგვისტოს N2-220 ბრძანება."},"computers":[{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}