{"general":{"position":"Head at the Logistics Division of the Roads Administration","provided_by":"Roads Department of Georgia","category":"Logistics","deadline":"2013/02/23","salary":"1200 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1686"},"contact":{"address":"ალ. ყაზბეგის #12","phone":"2 37-05-08 (3-01)","contact_person":null},"job_description":"1. განყოფილების უფროსი:\n ა) ასრულებს დეპარტამენტის თავმჯდომარის, თავმჯდომარის მოადგილეებისა და ადმინისტრაციის უფროსისა მითითებებს და შესაბამისი მოხსენებითა და ანგარიშით წარსდგება მათ წინაშე; \n ბ) ანაწილებს მოვალეობებს განყოფილების თანამშრომლებს შორის და აძლევს მათ შესაბამის დავალებებსა და მითითებებს;\n გ) დადგენილი წესით ახორციელებს სამსახურებრივ ზედამხედველობას განყოფილების თანამშრომლების მიერ მათი მოვალეობების შესრულებაზე;\nე) დეპარტამენტის ხელმძღვანელობას სისტემატურად გადასცემს ინფორმაციას მასზე დაკისრებული ფუნქციების შესრულების მიმდინარეობის შესახებ;\n ვ) კონტროლს უწევს განყოფილების თანმშრომლების მიერ კონკრეტული დავალებების შესრულების ვადებისა და წესების დაცვას;\n ზ) კონტროლს უწევს განყოფილების თანამშრომლების საქმიანობის შესაბამისობას `საჯარო სამსახურის შესახებ~ საქართველოს კანონით დადგენილ მოთხოვნებთან და პირობებთან;\n თ) ისმენს მისდამი დაქვემდებარებული განყოფილების თანამშრომელთა მოხსენებებსა და ანგარიშებს;\n ი) წარმოადგენს განყოფილების საკუთარი მოვალეობების შესრულებისას და პასუხისმგებელია მისი მუშაობისათვის.","additional_requirements":"Not Indicated","additional_info":"Not Indicated","qualifications":{"degree":"Bachelor's Degree","work_experience":"2 years","profession":null,"age":"21 From - 65 To","knowledge_legal_acts":"1.საქართველოს კონსტიტუცია;\n2. საქართველოს კანონი ,,საჯარო სამსახურის შესახებ”;\n3. საქართველოს კანონი ,,საავტომობილო გზების შესახებ”;\n4. საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის მინისტრის 2009 წლის 14 აგვისტოს N8/ნ ბრძანება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს გამგებლობაში არსებული სახელმწიფო საქვეუწყებო დაწესებულების - საქართველოს საავტომობილო გზების დეპარტამენტის დებულების დამტკიცების შესახებ”."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[]}