{"general":{"position":"Chief Specialist of the Private Sector Relations and Marketing Unit at the Strategic Development Division","provided_by":"LEPL State Property National Agency","category":"Marketing","deadline":"2013/11/17","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7556"},"contact":{"address":"ჭანტურიას ქ. 12","phone":"299 11 93","contact_person":"ხათუნა გვილავა"},"job_description":"•\tსააგენტოს სტრატეგიული განვითარების პროგრამის მომზადებისა და პერსპექტიული ბიზნეს პროექტების ინიცირების მიზნით ბაზრის კვლევა და სამეწარმეო და საინვესტიციო გარემოს შეფასება; ნოვატორული საინვესტიციო პროექტების ინიცირება; ინვესტორების მოზიდვა და მოლაპარაკების პროცესის წარმართვაში მონაწილეობა; სააგენტოს სტრატეგიული განვითარების პროგრამისა და ბიზნეს გეგმის მომზადების პროცესში მონაწილეობა;\n•\tსააგენტოს მიერ განხორციელებული პროექტების თაობაზე საზოგადოებრივი აზრის კვლევა; შესაბამისი მიზნობრივი ჯგუფების შერჩევა და სოციოლოგიური თუ მარკეტინგული კვლევების დაგეგმვა და ჩატარება;\n•\tსააგენტოს საქმიანობის, მომსახურებების ან/და სააგენტოს მიერ ორგანიზებული პროექტების ცნობადობის ამაღლების მიზნით, საკომუნიკაციო არხების შერჩევა და საკომუნიკაციო კამპანიების განხორციელება;\n•\tწერილობითი ანგარიშების მომზადება და სტატისტიკური მონაცემების წარმოება; სარეკლამო კომპანიებთან თანამშრომლობა და კრეატიული სამუშაოს ხელმძღვანელობა; სარეკლამო-საინფორმაციო ტექსტების/მასალების შემუშავება და გავრცელება;  \n•\tსააგენტოს სტრუქტურული ერთეულების მასობრივი ინფორმაციის საშუალებებთან ურთიერთობის კოორდინირება; მიმდინარე პროცესების შესახებ ინფორმაციის შეგროვება და მათ თაობაზე საზოგადოებისა და მასობრივი ინფორმაციის საშუალებების ინფორმირება; მასობრივი ინფორმაციის საშუალებებით სააგენტოს თაობაზე გავრცელებული ინფორმაციის მოძიება და სააგენტოს ხელმძღვანელობისათვის მიწოდება;\n•\tსააგენტოს მარკეტინგული გეგმის შემუშავებაში მონაწილეობა;\n•\tსააგენტოს ბრენდის და იმიჯის მართვა; \n•\tსამმართველოში შემოსული კორესპონდენციის განხილვა და შესაბამისი რეაგირება.","additional_requirements":"•\tუმაღლესი განათლება;\n•\t3 წლიანი სამუშაო გამოცდილება საზოგადოებასთან ურთიერთობისა და მარკეტინგის სფეროში;\n•\tქართული, რუსული და ინგლისური ენების სრულყოფილი ცოდნა;\n•\tსაოფისე კომპიუტერული პროგრამების ცოდნა (Excel, Power Point, MS Project, Visio);\n•\tანალიტიკური აზროვნება;\n•\tდავალებების პრიორიტეტებად დაგეგმვის უნარი;\n•\tვერბალური და წერილობითი კომუნიკაციის უნარი;\n•\tგუნდური მუშაობის უნარი;\n•\tმოლაპარაკებებისა და ინტერვიუს წარმართვის უნარი;\n•\tინოვაციების დანერგვის უნარი;\n•\tკრეატიული აზროვნება.","additional_info":"კონკურსი ჩატარდება გასაუბრების ფორმით.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია; \n•\t,,საქართველოს ქონების შესახებ” საქართველოს კანონი; \n•\t „საჯარო სამართლის იურიდიული პირის შესახებ“ საქართველოს კანონი;\n•\t,,საჯარო სამართლის იურიდიული პირის - სახელმწიფო ქონების ეროვნული სააგენტოს დებულების დამტკიცების შესახებ”  საქართველოს მთავრობის 2012 წლის 17 სექტემბრის № 391 დადგენილება; \n•\t,,სსიპ ,,სახელმწიფო ქონების ეროვნული სააგენტოს“ პრივატიზების დეპარტამენტის მომსახურების ცენტრების შექმნისა და ტიპურ დებულებათა დამტკიცების შესახებ“ საქართველოს ეკონომიკისა და მდგრადი განვითრების მინისტრის 2012 წლის 14 სექტემბრის №1-1/1810 ბრძანება;\n•\t,,სახელმწიფო ქონების პირდაპირი მიყიდვის ფორმით პრივატიზების შესახებ დებულების დამტკიცების თაობაზე” საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2010 წლის 16 სექტემბრის №1–1/1537 ბრძანება;\n•\t,,სახელმწიფო ქონების განკარგვისას ელექტრონული აუქციონის ჩატარების წესის დამტკიცების შესახებ” საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2010 წლის 10 თებერვლის №1-1/172 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office Project","knowledge":"Very Good"},{"program":"Microsoft Office Visio","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Very Good","reading":"Very Good"}]}