{"general":{"position":"Finance Manager of the Project - Temporary Servant","provided_by":"Ministry of Education and Science of Georgia","category":"Finances","deadline":"2013/03/03","salary":"1155 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"1831"},"contact":{"address":"თბილისი, დ. უზნაძის 52","phone":"2 200 220","contact_person":null},"job_description":"-\tპროექტისათვის კვალიფიციური ფინანსური მენეჯმენტის უზრუნველყოფა პროექტის მიმდინარეობის  ყველა ეტაპზე;\n-\tპროექტის აქტივობების ბიუჯეტის (თვიური, კვარტალური, წლიური,)  შემუშავება და სამინისტროს შესაბამის ქვედანაყოფებთან შეთანხმება; \n-\tთანამშრომლობა სამინისტროს ეკონომიკურ დეპარტამენტთან (საბიუჯეტო სამმართველო, შესყიდვების სამმართველო, საბუღალტრო აღრიცხვის სამმართველო) პროექტის მიმდინარე აქტივობების ფინანსური უზრუნველყოფის მიზნით;\n-\tპროექტის მიმდინარე ხარჯების მონიტორინგი;\n-\tდეტალური და ზედმიწევნითი ფინანსური ანგარიშების სისტემატიური (თვიური, კვარტალური, წლიური, საბოლოო) წარმოება და დროული წარდგენა სამინისტროს შესაბამის ქვედანაყოფებთან; \n-\tთანამშრომლობა სამინისტროს შესყიდვების სამმართველოსთან  შესყიდვების პროცედურების განხორციელებისათვის (შესყიდვების გეგმის შედგენა, მასში შესატანი ცვლილებების პროექტის მომზადება, სატენდერო დოკუმენტაციის მომზადება და ა.შ.); \n-\tსაჭიროების მიხედვით სხვადასხვა ფინანსური დოკუმენტაციის მომზადება.","additional_requirements":"-\tუმაღლესი ეკონომიკური განათლება; \n-\tფინანსური მართვის ან პროექტის ფინანსური მენეჯმენტის მინიმუმ ორწლიანი გამოცდილება;\n-\tსაბიუჯეტო სექტორში მუშაობის მინიმუმ ორწლიანი გამოცდილება;\n-\tფინანსების, ბუღალტერიისა და სახელმწიფო შესყიდვების ღრმა  ცოდნა;\n-\tMicrosoft Office Excel-ის ფინანსური მართვისთვის აუცილებელი კომპონენტების საფუძვლიანი ცოდნა.","additional_info":"შტატგარეშე მოსამსახურის აყვანა მოხდება საგრანტო პროექტის „ინკლუზიური განათლების დანერგვა საქართველოს პროფესიული  განათლებისა და გადამზადების სისტემაში“ ფარგლებში.\nუპირატესობა მიენიჭება პირს, რომელსაც დამატებით აქვს საერთაშორისო  პროექტებში  მუშაობის   გამოცდილება.\nკონკურსი ჩატარდება ორ ეტაპად: 1. რეზიუმეების განხილვა და 2. გასაუბრება.","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":"Economist- Financier","age":null,"knowledge_legal_acts":"საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“, „საგადასახადო კოდექსი“  საქართველოს ფინანსთა მინისტრის ბრძანება №1321, ინსტრუქცია  „ბიუჯეტების დაფინანსებაზე მყოფი ორგანიზაციების ბუღალტრული აღრიცხვის შესახებ“."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}