{"general":{"position":"არაგადამდებ დაავადებათა დეპარტამენტის დედათა და ბავშვთა ჯანმრთელობის სამმართველოს უფროსი","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2013/10/20","salary":"1400 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"6641"},"contact":{"address":"ქ. თბილისი 0177, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"სამმართველოს მუშაობის წარმართვა;\nკორესპონდენციასთან მუშაობა, დოკუმენტაციის გაფორმება მოქმედი კანონმდებლობისა და წესების დაცვით;\nდედათა და ბავშვთა ჯანმრთელობის სახელმწიფო პროგრამების შემუშავებაში მონაწილეობა;\nინდიკატორების ანალიზი, პრობლემების იდენტიფიკაცია, სტრატეგიებისა და სამოქმედო გეგმების შემუშავება;\nეპიდზედამხედველობის მეთოდოლოგიის შემუშავება;\nკვლევების საჭიროების განსაზღვრა, დაგეგმვა, ზედამხედველობა, განხორციელება, დაკვეთა;\nსხვადახვა წყაროდან მონაცემთა შეგროვება და მათი დამუშავება;\nმონაცემთა ეპიდემიოლოგიური ანალიზის ჩატარება და ეპიდ-ბიულეტენის მომზადება;\nდედათა და ბავშვთა ავადობის, სიკვდილიანობის ტენდენციების ანალიზი, სიკვდილიანობის შემთხვევების ეპიდკვლევა;\nეროვნული და საერთაშორისო ანგარიშგებისათვის მასალების მომზადება;\nდედათა და ბავშვთა ჯანმრთელობის სფეროში მოქმედ საერთაშორისო ორგანიზაციებსა და პროფესიულ გაერთიანებებთან, აკადემიური წრეების წარმომადგენლებსა და ექსპერტებთან, არასამთავრობო ორგანიზაციებთან თანამშრომლობა და მათი თანამონაწილეობის უზრუნველყოფა;\nრეგისტრების განვითარება (საჭიროების განსაზღვრა, მოთხოვნების შემუშავება, ეტაპობრიობის განსაზღვრა).","additional_requirements":"განათლება:\nსავალდებულოა: უმაღლესი სამედიცინო განათლება, მაგისტრის ან მასთან გათანაბრებული სამეცნიერო ხარისხი საზოგადოებრივი ჯანმრთელობის, საერთაშორისო ჯანდაცვის, ეპიდემიოლოგიის ან ჯანდაცვის ადმინისტრირების განხრით; სერთიფიცირებული ტრენინგ კურსები შესაბამის სფეროში; \nგამოცდილება, პრაქტიკული ცოდნა და უნარ-ჩვევები:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ შვიდი წლის სამუშაო სტაჟი შესაბამის სფეროში; შესაბამისი სფეროს თანამედროვე მეცნიერული პრობლემებისა და მიღწევების ცოდნა; შესაბამისი კომპიუტერული პროგრამების ცოდნა(Windows, MS Office, Internet), მათ შორის სტატისტიკური (EpiInfo - სავალდებულოა; SPSS, SAS - სასურველია); ინგლისური და რუსული ენების ცოდნა;\nპიროვნული თვისებები:\nსავალდებულოა: ლიდერობა; მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური და ანალიტიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; მაღალი ორგანიზაციული კულტურა; დისციპლინირებულობა და საიმედოობა;\nსასურველია: ექსტრემალურ სიტუაციებში მუშაობის უნარი; კონფლიქტების მართვა; უშუალო ხელმძღვანელთან საკუთარი შეხედულებების საფუძვლიანი დამტკიცება.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\n\nკონკურსი ჩატარდება შემდეგი ფორმით:\nI ეტაპი - რეზიუმეს პირველადი გადარჩევა, რაც გულისხმობს კანდიდატის მონაცემების შესაბამისობის დადგენას ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nII ეტაპი - შერჩეულმა აპლიკანტმა უნდა გაიაროს გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია;\nსაჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით 2013 წლის 20 ოქტომბრის ჩათვლით.","qualifications":{"degree":null,"work_experience":"7 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}