{"general":{"position":"საზოგადოებასთან ურთიერთობის და ინფორმაციული უზრუნველყოფის დეპარტამენტის მომსახურების სამმართველოს უფროსი სპეციალისტი","provided_by":"სსიპ სურსათის ეროვნული სააგენტო","category":"მომსახურება","deadline":"2014/01/26","salary":"900 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"12140"},"contact":{"address":"ქ. თბილისი, მარშალ გელოვანის გამზ.#6","phone":"599360220, 595223388","contact_person":"სოფიკო ბერიშვილი, მზია გელბახიანი"},"job_description":"1. ფიზიკური და იურიდიული პირებისთვის საინფორმაციო მომსახურების უზრუნველყოფა;\n2. იმპორტის/ტრანზიტის ნებართვაზე, სერტიფიკატებსა და სარეგისტრაციო მოწმობებთან დაკავშირებული განცხადებებისა და სათანადო დოკუმენტაციის მიღება და რეგისტრაციაში გატარება; \n3. სააგენტოს მიერ მომზადებული ნებართვების, რეგისტრაციის მოწმობებისა და სერტიფიკატების გაცემა;\n4. სხვადასხვა ორგანიზაციებიდან შემოსული წერილების, აგრეთვე ფიზიკური და იურიდიული პირების კორესპონდენციების მიღება და საქმის წარმოების სამმართველოსთვის მიწოდება;\n5. სატელეფონო ცხელიხაზის მომსახურება.","additional_requirements":"ა) უმაღლესი განათლება;\nბ)  ინგლისური ან რუსული ენის ცოდნა;\nგ) საოფისე კომპიუტერული პროგრამების ცოდნა (Microsoft word, Microsoft Outlook, Microsoft power point, Microsoft excel).\n\nპიროვნული ურანები:\nგუნდური მუშაობის უნარი; \nეფექტური კომუნიკაციის უნარი; \nმაღალი პასუხისმგებლობის გრძნობა.","additional_info":"კონკურსი ტარდება ორ ეტაპად: პირველი ეტაპი - სააპლიკაციო ფორმების შეფასება/გადარჩევა, მეორე ეტაპი - გასაუბრება.  \n  \"ჩემი რეზიუმეს\"  \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\n       სურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\n     კანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს ან/და მას არ აქვს ატვირთული უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი,  არ დაიშვება გასაუბრების ეტაპზე.\n\n     კონკურსს ჩაატარებს სსიპ სურსათის ეროვნული სააგენტოს საკონკურსო-საატესტაციო კომისია (მარშალ გელოვანის გამზ. N6).","qualifications":{"degree":"ბაკალავრი","work_experience":"გამოცდილების გარეშე","profession":null,"age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუციის პირველი და მე-2 თავები;\nბ) საქართველოს შრომის კოდექსი;\nგ)საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I-IV, VI თავები);\nდ)“საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურისა და საჯარო   სამართლის იურიდიული პირის – სურსათის ეროვნული სააგენტოს მიერ ნებართვების გაცემის წესის, პირობებისა და სანებართვო მოწმობების ფორმების დამტკიცების შესახებ“ საქართველოს მთავრობის 2010 წლის 31 დეკემბრის #426 დადგენილება;\nე)“სსიპ სურსათის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს სოფლის მეურნეობის მინისტრის 2011 წლის 14 იანვრის #2-3 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"}],"languages":[{"language":"ინგლისური","writing":"კარგი","reading":"კარგი"},{"language":"რუსული","writing":"კარგი","reading":"კარგი"}]}