{"general":{"position":"Not Indicated","provided_by":"LEPL State Fund for Protection and Assistance of (Statutory) Victims of Human Trafficking","category":"Healthcare","deadline":"2014/11/21","salary":"410 GEL","num_positions":"1","location":"Tbilisi","job_type":"Not Indicated","probation_period":"Not Indicated","vacancy_id":"19938"},"contact":{"address":"ქ.თბილისი თამარაშვილის 15ა","phone":"(032) 2 39 53 50","contact_person":null},"job_description":"ა) ახორციელებს ბენეფიციართა სამედიცინო მომსახურებას;\r\nბ) მეთვალყურეობას უწევს ბენეფიციართა ჯანმრთელობის მდგომარეობას;\r\nგ) ფილიალში ატარებს სისტემატურ სამკურნალო-პროფილაქტიკურ ღონისძიებებს;\r\nდ) კონტროლს უწევს ფილიალში არსებული საცხოვრებელი და არასაცხოვრებელი ადგილების, სასადილოს სანიტარულ მდგომარეობას;\r\nე) მზარეულთან და უფროს ექთანთან ერთად მონაწილეობს ყოველდღიური მენიუს შედგენაში;\r\nვ) აწარმოებს ბენეფიციართა სამედიცინო დოკუმენტაციას.","additional_requirements":"ა) შესაბამისი უმაღლესი სამედიცინო განათლება;\r\nბ) შესაბამისი დამოუკიდებელი საექიმო საქმიანობის უფლების დამადასტურებელი სახელმწიფო სერთიფიკატი;\r\nგ) შესაბამისი სპეციალობით მუშაობის არანაკლები 3 წლის გამოცდილება;\r\nდ) ანალიტიკური აზროვნების უნარი;\r\nე) გუნდური მუშაობის უნარი;\r\nვ) კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\r\nზ) კომუნიკაბელურობა;\r\nთ) საქმიანობასთან დაკავშირებით სამართლებრივი აქტების ზოგადი ცოდნა;\r\nი) ორგანიზებულობა.","additional_info":"1.სავალდებულოა განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ატვირთვა \"დამატებითი დოკუმენტაციის\" ბლოკში.\r\n2. ერთი კანდიდატის მიერ  ერთდროულად ხუთზე მეტ ვაკანტურ თანამდებობაზე განცხადების წარდგენის შემთხვევაში, კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\r\n3. კომისიის მიერ თითოეული კანდიდატის მიმართ გამოტანილი  საბოლოო გადაწყვეტილება  კანდიდატებს ეცნობებათ განაცხადში მითითებული ელექტრონული ფოსტის მეშვეობით.","qualifications":{"degree":null,"work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"შემდეგი სამართლებრივი აქტების  ზოგადი ცოდნა:\r\nა) საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის 2003 წლის 21   ივლისი N150/ნ ბრძანება „ფარმაცევტულ, სამედიცინო, სასწავლო, სამეცნიერო-კვლევით, საექსპერტო-დიაგნოსტიკურ და საკონტროლო-ანალიზურ ლაბორატორიაში, ხანდაზმულთა,  შეზღუდული შესაძლებლობის მქონე პირთა და მზრუნველობას მოკლებულ ბავშვთა დაწესებულებებში ნარკოტიკული საშუალებების, ფსიქოტროპული ნივთიერებებისა და  პრეკურსორების ლეგალური ბრუნვის წესების დამტკიცების შესახებ“;\r\n ბ) საქართველოს მთავრობის 2009 წლის 9 დეკემბერი N218 დადგენილება „სახელმწიფო   პროგრამების ფარგლებში მოსახლეობის ჯანმრთელობის დაზღვევის მიზნით გასატარებელი  ღონისძიებებისა და სადაზღვევო ვაუჩერის პირობების განსაზღვრის შესახებ“; \r\n გ) საქართველოს კანონი „პაციენტის უფლებების შესახებ“; \r\n დ) საქართველოს კანონი „საექიმო საქმიანობის შესახებ“; \r\n ე) საქართველოს კანონი „ჯანმრთელობის დაცვის შესახებ“;\r\n ვ) მთავრობის 2014 წლის 13 თებერვლის N146 დადგენილებით დამტკიცებული ,,საჯარო     სამართლის იურიდიული პირის – ადამიანით ვაჭრობის (ტრეფიკინგის) მსხვერპლთა,   დაზარალებულთა დაცვისა და დახმარების სახელმწიფო ფონდის დებულება; \r\nზ) საქართველოს მთავრობის 2014 წლის 15 იანვრის  №66   დადგენილება „ტექნიკური რეგლამენტი –  ბავშვზე ზრუნვის სტანდარტების დამტკიცების შესახებ“."},"computers":[],"languages":[]}