{"general":{"position":"Chief Specialist at the Recordkeeping Unit","provided_by":"Georgian National Energy and Water Supply Regulatory Commission","category":"Records Management","deadline":"2013/08/23","salary":"1600 GEL","num_positions":"1","location":"Kutaisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"5632"},"contact":{"address":"ქ. ქუთაისი, ჩეჩელაშვილის  ქ #26","phone":"577920107","contact_person":"ირინე ინანეიშვილი"},"job_description":"კომისიაში შემოსულ კორესპონდენციაზე ადმინისტრაციული წარმოებისათვის განსაზღვრული ვადების დაცვის უზრუნველმყოფი ღონისძიებებისა და სისტემატური მონიტორინგის განხორციელება; შემოსული და გასული დოკუმენტების რეგისტრაცია და კონტროლი მათ შესრულებაზე; კომისიის სხდომებისა და სამუშაო თათბირების გამართვის ორგანიზებაში მონაწილეობა; კომისიის სხდომაზე განსახილველ საკითხებთან დაკავშირებული დოკუმენტების მიღება და კომისიის წევრებისათვის წარდგენა; კომისიის სხდომაზე დასასწრები პირების მოწვევის ორგანიზაცია და მათი საჭირო ინფორმაციით უზრუნველყოფა.","additional_requirements":"ანალიტიკური აზროვნება, მაღალი პასუხისმგებლობის გრძნობა, კომუნიკაბელურობა, გუნდური მუშაობის უნარი.","additional_info":"Not Indicated","qualifications":{"degree":"Master's Degree","work_experience":"3 years","profession":null,"age":"22 From - 60 To","knowledge_legal_acts":"საქართველოს კონსტიტუცია; საქართველოს კანონი ”ელექტროენერგეტიკისა და ბუნებრივი გაზის შესახებ”; საქართველოს კანონი ”დამოუკიდებელი მარეგულირებელი ორგანოების შესახებ”; ”საქმისწარმოების ერთიანი წესების” დამტკიცებისა და ამოქმედების შესახებ საქართველოს პრეზიდენტის 1999 წლის 1 ივლისის #414 ბრძანებულება; ”საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის დებულების დამტკიცების შესახებ” საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის 2012 წლის 28 თებერვლის #2 დადგენილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Not Bad","reading":"Not Bad"},{"language":"Russian","writing":"Not Bad","reading":"Not Bad"}]}