{"general":{"position":"Head of the Program Management Service","provided_by":"LEPL Academy of the Ministry of Finance","category":"Management","deadline":"2014/04/23","salary":"From 1600 GEL - To 1800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"14668"},"contact":{"address":"ქ. თბილისი, გორგასლის 10","phone":"2261026","contact_person":"მაია ბერიანიძე"},"job_description":"•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების განხორციელება, მართვა  და მონიტორინგი;\n•\tაკადემიაში მიმდინარე პროგრამებითა და პროექტებით დაინტერესებულ პირების მოძიება და მოლაპარაკება;\n•\tაკადემიაში მიმდინარე პროგრამებისა და პროექტებისათვის მოდულების, თემების, საკითხების მიხედვით განაწილება;\n•\tსასწავლო, პროფესიული/კარიერული განვითარების, ორგანიზაციული მოწყობისა და ადამიანური რესურსების მართვის ხასიათის პროექტებისა და პროგრამების შემუშავება;\n•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების დღის წესრიგებისა და ცხრილების  მონიტორინგი და მართვა;\n•\tტრენერებთან და ექსპერტებთან  ხელშეკრულების გაფორმების მიზნით შესაბამისი ინფორმაციის უზრუნველყოფა; \n•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების პორტალზე რეგისტრაციის მონიტორინგი;\n•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების  ხარისხობრივი მონიტორინგის შედეგად, ხარვეზებისა და ნაკლოვანებების გამოვლენის შემთხვევაში შესაბამისი ღონისძიებების გატარება;\n•\tურთიერთთანამშრომლობის მემორანდუმების გაფორმება სხვადასხვა ორგანიზაციებთან;\n•\tტრენერთა და ექსპერტ-სპეციალისტთა ბაზის წარმოება;\n•\tშეფასების შედეგების აკადემიის ვებ-გვერდზე განთავსების მონიტორინგი და მართვა;\n•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების დასრულების შემდგომ, საბოლოო ანგარიშის წარმოების პროცესის მონიტორინგი და მართვა;\n•\tაკადემიის მიერ დაგეგმილი პროგრამებისა და პროექტების მასალების დაარქივების (ელექტრონული და ბეჭდური ფორმით) პროცესის კონტროლი და მართვა (ელექტრონული და ბეჭდური ფორმით);\n•\tპროგრამების მართვის სამსახურის მენეჯერებისათვის დავალებების განსაზღვრა, გადანაწილება და სამუშაო პროცესების მართვა;\n•\tაკადემიის მეთოდოლოგიის გათვალისწინებით, ახალი პროგრამებისა და პროექტების დანერგვა და ამოქმედება; \n•\tტრენერებთან/სპეციალისტებთან და დამკვეთთან წინასაპროექტო შეხვედრების დაგეგმვა და ორგანიზება;\n•\tაკადემიაში მიმდინარე პროექტებისა და პროგრამების. მასალებისა და პროგრამისა და პროექტის მიმდინარეობის პროცესში გამოსაყენებელი სხვა საჭირო მასალების შემუშავების განსაზღვრა;\n•\tპროგრამებისა და პროექტების შეფასების სისტემის შემუშავება და დანერგვა. შეფასების სისტემის დახვეწის მიზნით შესაბამისი წინადადებების მომზადება და ცვლილებების განხორციელება;\n•\tაკადემიაში მიმდინარე პროგრამებისა და პროექტების მიმდინარეობისა და მოსალოდნელი შედეგების დადგომის რისკების შეფასება და საჭირო კორექტივების შემუშავება.","additional_requirements":"•\tსამუშაო გამოცდილება არანაკლებ 5 წლისა მათ შორის მინიმუმ 2 წელი - მენეჯერულ პოზიციაზე;\n•\tარგუმენტირების, დარწმუნებისა და მოლაპარაკებების წარმართვის უნარ-ჩვევები;\n•\tპროექტების მართვის უნარ-ჩვევები;\n•\tპრიორიტეტების განსაზღვრის, სწორი გადაწყვეტილებების სწრაფად მიღებისა და დროის მენეჯმენტის უნარ-ჩვევები;\n•\tარსებული ამოცანების განხორციელებისათვის ჯგუფის ორგანიზების, მოტივირებისა და მართვის უნარ-ჩვევები;\n•\tსაქმიანი ურთიერთობების წარმართვის უნარ-ჩვევები;\n•\tკრიტიკული აზროვნების, ლოგიკური სტრუქტურირებისა და ანალიზის უნარ-ჩვევები;\n•\tწერის, ელექტრონული მიმოწერისა და რეპორტების მომზადების უნარ-ჩვევები;\n•\tახალი ინფორმაციის ათვისება-სტრუქტურირების, ნასწავლის პრაქტიკაში გამოყენებისა და სხვათა სწავლების უნარ-ჩვევები;\n•\tპრეზენტაციების წარმართვის უნარი\n•\tკარგად განვითარებული კომპიუტერთან მომხმარებლის დონეზე მუშაობის უნარები, კერძოდ სასურველია: MS OFFICE; ინტერნეტთან მუშაობის პროგრამები.","additional_info":"1.1.\tკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2014 წლის 23 აპრილის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: http://www.hr.gov.ge.\n1.2.\tკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n• უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n• პირადობის დამადასტურებელი დოკუმენტის ასლი;\n• შრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტ(ებ)ის ასლ(ებ)ი.\n• სამოტივაციო წერილი.\n1.3.\tკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n• აპლიკაციების შეფასება/გადარჩევა;\n• გასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n1.4.\tშენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\n1.5.\tკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ ელექტრონული ფოსტის მეშვეობით.\n1.6.\tსსიპ - ფინანსთა სამინისტროს აკადემიის საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mofacademy.ge.","qualifications":{"degree":"Higher Education","work_experience":"5 years","profession":null,"age":"21 From","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია;\n•\t„საჯარო სამართლის იურიდიული პირის შესახებ“ კანონი;\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\tსაქართველოს მთავრობის 2013 წლის 17 დეკემბრის N341 ბრძანებით დამტკიცებული საქართველოს ფინანსთა სამინისტროს დებულება;\n•\tსაქართველოს ფინანსთა მინისტრის 2011 წლის 27 აპრილის N253 ბრძანებით დამტკიცებული საჯარო სამართლის იურიდიული პირის - ფინანსთა სამინისტროს აკადემიის დებულება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}