{"general":{"position":"Chief Specialist at the Marketing and Economic Policy Department (Veterans Club Administrator)","provided_by":"LEPL Batumi Boulevard","category":"Management","deadline":"2014/05/23","salary":"750 GEL","num_positions":"1","location":"Batumi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15374"},"contact":{"address":"ბათუმი, კომახიძის 119","phone":"577466633","contact_person":"გიორგი მიქელაძე"},"job_description":"„ვეტერანთა კლუბის“ ჩამოყალიბებისა (ბულვარის სარგებლობაში არსებული ვეტერანთა კლუბის შენობის ბაზაზე) და ფუნქციონირებისათვის საჭირო ღონისძიებების განხორციელება (კლუბის დაფუძნება, წევრების რეგისტრაცია, წარმომადგენლობასა და ხელმძღვანელობაზე უფლებამოსილი პირების, მათ შორის, საპატიო წევრის წოდებაზე წარსადგენი კანდიდატურების არჩევნების ჩატარების ორგანიზება, კლუბის საინტერესო და ეფექტური ფუნქციონირების უზრუნველსაყოფად სპეციალური მიზნობრივი პროგრამებისა და ღონისძიებების (ტურნირებისა და გამარჯვებულთა დაჯილდოების ცერემონიების ორგანიზება, სადღესასწაულო დღეებში წამახალისებელი საჩუქრების მომარაგება, სხვადასხვა ნომინაციებში გამარჯვებულთათვის პრიზების გადაცემა და სხვა) შემუშავება და განხორციელება;\n-ბათუმის ბულავრში არსებული ვეტერანთა კლუბის წევრებისა და სტუმრებისათვის სათანადო პირობების შექმნის მიზნით, კლუბის ფუნქციონირებისათვის საჭირო შესაბამისი მატერიალურტექნიკური ბაზის (ავეჯი, ინვენტარი სხვადასხვა თამაშებისა და სხვა გასართობი ღონისძიებებისათვის და სხვა) შექმნაში წინადადებების წარდგენა, კოორდინაცია და პერიოდული განახლებაში მონაწილეობის მიღება; \n-კანონმდებლობით მინიჭებული სხვა უფლებამოსილებათა განხორციელება.","additional_requirements":"აუცილებელი მოთხოვნა:\n- უმაღლესი განათლება;\nსასურველია: \n- ინგლისური ან/და რუსული ენის ცოდნა","additional_info":"კონკურსი ჩატარდება ორ ეტაპად: \nპირველ ეტაპზე - კომისია განაცხადების მიხედვით მოახდენს კანდიდატების აპლიკაციების შეფასებას და გადარჩევას. \nმეორე ეტაპზე - ჩატარდება გასაუბრება იმ კანდიდატებთან, რომლებიც გადალახავენ პირველ ეტაპს.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს აუცილებლად უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n- უმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\nკონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე: www.hr.gov.ge. \n- კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება; \n- საბუთების არასრულყოფილად წარმოდგენის შემთხვევაში კანდიდატი ვერ გააგრძელებს კონკურსში მონაწილეობას.\n- კონკურსის ეტაპების ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ ინფორმაცია განთავსდება ოფიციალურ ვებ-გვერდზე www.boulevard.ge და კანდიდატებს ეცნობებათ დამატებით (განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით);\nკონკურსის ეტაპების შედეგების გაცნობიდან 2 დღის ვადაში კონკურსანტს შეუძლია გაასაჩივროს მიღებული გადაწყვეტილება საპრეტენზიო კომისიაში (მის: ბათუმი კ.გამსახურდიას ქ.N2).","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"„საჯარო სამართლის იურიდიული პირის – ბათუმის ბულვარის დებულების დამტკიცების შესახებ“ აჭარის ავტონომიური რესპუბლიკის მთავრობის 2014 წლის 30 აპრილის N18 დადგენილება."},"computers":[],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}