{"general":{"position":"ინფორმაციული უსაფრთხოების მენეჯერი","provided_by":"სსიპ სახელმწიფო სერვისების განვითარების სააგენტო","category":"ინფორმაციული უსაფრთხოება","deadline":"2014/11/05","salary":"2300 ლარიდან - 3000 ლარამდე","num_positions":"არ არის მითითებული","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"18424"},"contact":{"address":"სანაპიროს ქ. N2","phone":"2357921","contact_person":null},"job_description":"•\tინფორმაციული უსაფრთხოების პოლიტიკის მოთხოვნების შესრულების ყოველდღიური მონიტორინგი; \r\n•\tინფორმაციული აქტივებისა და მათზე წვდომის აღწერა; \r\n•\tინფორმაციული უსაფრთხოების პოლიტიკის შიდაუწყებრივი დოკუმენტაციის მომზადება; \r\n•\tინფორმაციული უსაფრთხოების ინციდენტების შესახებ ინფორმაციის შეგროვება და მათზე რეაგირების მონიტორინგი; \r\n•\tინფორმაციული უსაფრთხოების საკითხებზე ანგარიშგება და სხვა სახის ადმინისტრაციული/საორგანიზაციო საქმიანობა; \r\n•\tინფორმაციული უსაფრთხოების ზოგადი და დარგობრივი ტრენინგების ორგანიზება და ჩატარება; \r\n•\tგადაწყვეტილების მიღება მონაცემთა გაცვლის სააგენტოს დახმარების ჯგუფის მიერ ორგანიზაციის ინფორმაციული აქტივის, ინფორმაციული სისტემის ან/და ინფორმაციულ ინფრასტრუქტურაში შემავალი საგნის წვდომის შესაძლებლობის/შეუძლებლობის შესახებ;\r\n•\tინფორმაციული უსაფრთხოების სამოქმედო გეგმის და ამ გეგმის შესრულების შესახებ ყოველწლიური ანგარიშის შედგენა, ანგარიშვალდებული პირებისთვის და მონაცემთა გაცვლის სააგენტოსთვის წარდგენა;\r\n•\tინფორმაციული უსაფრთხოების აუდიტის პროცესის ხელშეწყობა;\r\n•\tსხვა მოვალეობები, რომლებსაც განსაზღვრავს კრიტიკული ინფორმაციული სისტემის სუბიექტი.","additional_requirements":"•\tაუცილებელია უმაღლესი განათლება; სასურველი სპეციალობები - ინფორმაციული ტექნოლოგიები, მენეჯმენტი, პროექტების მართვა;\r\n•\t2 წლიანი მუშაობის გამოცდილება (ზოგადი), აქედან ინფორმაციული უსაფრთხოების ან რისკების მართვის სფეროში  მინიმუმ 1 წლიანი  გამოცდილება;\r\n•       სტანდარტიზაციის საერთაშორისო ორგანიზაციისა (ISO) და ინფორმაციული სისტემების აუდიტისა და კონტროლის ასოციაციის (ISACA) მიერ დადგენილი სტანდარტების ინფორმაციული უსაფრთხოების შესახებ (ISO 27001) ცოდნა;\r\n•\tკანდიდატმა სასურველია წარმოადგინოს ISO-ს, BSI-ს ან ISACA-ს მიერ გაცემული სერტიფიკატი ინფორმაციული უსაფრთხოების დარგში; ITIL-ის ექსპერტის ცოდნის დამადასტურებელი სერტიფიკატი ან/და შერჩევის შემთხვევაში უნდა გაიაროს სპეციალური ტესტირება მონაცემთა გაცვლის სააგენტოში.\r\nპიროვნული თვისებები:\r\n•\tპასუხისმგებლობის მაღალი გრძნობა;\r\n•\tორგანიზებულობა;\r\n•\tდეტალებზე ორიენტირებულობა;\r\n•\tპუნქტუალურობა; \r\n•\tდროის მართვის უნარი;\r\n•\tგუნდური მუშაობის უნარი;\r\n•\tწერილობითი და ვერბალური კომუნიკაციის უნარი.","additional_info":"•\tინფორმაციული უსაფრთხოების მენეჯერი ექვემდებარება სააგენტოს თავმჯდომარეს, ასევე არის სააგენტოს ინფორმაციული უსაფრთხოების საბჭოს თავმჯდომარის მოადგილე და მისი არყოფნის შემთხვევაში ასრულებს საბჭოს თავმჯდომარის მოვალეობებს. ინფორმაციული უსაფრთხოების მენეჯერის ფუნქციებში თავმოყრილია ინფორმაციული უსაფრთხოების მართვის სისტემის დანერგვის და მისი მუშაობის მონიტორინგის უზრუნველყოფა, ასევე იგი მონაწილეობას იღებს ინფორმაციული უსაფრთხოების მიმართულებით წლიური ბიუჯეტის შექმნასა და მისი რეალიზაციის პროცესში;\r\n•\tსააგენტოს ინფორმაციული უსაფრთხოების მენეჯერს დაქვემდებარებული თანამშრომლები არ ჰყავს;\r\n•\tსახელმწიფო სერვისების განვითარების სააგენტოს საქმიანობის შესახებ დეტალური     ინფორმაციისათვის ეწვიეთ ვებ გვერდს: www.sda.gov.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":null,"age":null,"knowledge_legal_acts":"•\tსაქართველოს კანონი „ინფორმაციული უსაფრთხოების შესახებ“."},"computers":[],"languages":[]}