{"general":{"position":"Head of the Economic Unit","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Logistics","deadline":"2013/06/23","salary":"850 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"4108"},"contact":{"address":"ალ. ყაზბეგის გამზ. #15","phone":"558 50 22 24; 237 99 45","contact_person":"არჩილ გაჩეჩილაძე"},"job_description":"•აწარმოებს ინსტიტუტის შენობა--ნაგებობების, ინვენტარის მიმდინარე შეკეთებაზე ზედამხედველობას. \n•უზრუნველყოფს მეტალურგიული დანადგარ-მოწყობილობების (სადნობი,საჩამოსხმო,წნევით დამუშავების და მექანიკური საამქრო) ელექტროგაყვანილობის, გათბობა-ვენტილაციისა და წყალკანალიზაციის სისტემის გამართულ შეუფერხებელ უსაფრთხო ფუნქციონირებასა და ექსპლოატაციის კოორდინაციას.  \n•დასუფთავებისა და სადეზინფექციო სამუშაოების კოორდინაცია. \n•ინსტიტუტის სამეურნეო საქმიანობაზე პასუხისმგებლობა.","additional_requirements":"პერსონალური უნარები:\n• ფლობდეს მეტალურგიული და მასალათმცოდნეობის პროფილის მანქანა-დანადგარების მუშაობის პრინციპს\n• გუნდური და დამოუკიდებელი მუშაობის უნარი;\n• ორგანიზებულობა და მაღალი პასუხისმგებლობა;\n• კომუნიკაბელურობა.\n• არანორმირებული სამუშაო დღის პირობებში ეფექტური საქმიანობის უნარი.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). \n\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის საკონკურსო-საატესტაციო კომისია (მის.:ალ. ყაზბეგის გამზ. #15)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.სურათი (3/4)\n2.უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n3.პირადობის დამადასტურებელი დოკუმენტის ასლი;\n4.ამ პოზიციაზე  მუშაობის სტაჟის დამადასტურებელი სათანადოდ გაფორმებული (ბეჭდით დამოწმებული) დოკუმენტის ასლი;\n\nუპირატესობა მიენიჭება ადგილობრივ კანდიდატებს !\nკონკურსის მეორე ეტაპზე გადავლენ მხოლოდ საუკეთესო კანდიდატები !\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია .","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}