{"general":{"position":"Deputy Head at the LEPL National Agency of the Public Registry","provided_by":"Ministry of Justice","category":"Management","deadline":"2014/06/08","salary":"3800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"15750"},"contact":{"address":"გორგასლის 24 ა","phone":"240 52 11","contact_person":null},"job_description":"•პროგრამული უზრუნველყოფის საშუალებით სააგენტოს პროცესების ავტომატიზაციის კოორდინაცია და მართვა; შესაბამისად, სააგენტოს პროდუქტებისა და მომსახურების ხარისხის გაუმჯობესება;\n•თანამედროვე გეოგრაფიული ინფორმაციული სისტემების განვითარება;\n•სააგენტოს ამოცანების განსახორციელებლად საჭირო ინფრასტრუქტურის თანამედროვე სტანდარტების განვითარება;\n•ინფორმაციული უსაფრთხოების პოლიტიკის განსაზღვრა/დანერგვის პროცესის კოორდინაცია;\n•სააგენტოს საქმიანობის სტატისტიკისა და ანალიზის პროცესის წარმართვა და განვითარება;\n•მომხმარებლების მომსახურების ხარისხის დახვეწა და განვითარება;\n•სტრატეგიის შესაბამისად, სააგენტოს პროდუქტების განვითარება და მათი პოპულარიზაციის კოორდინაცია მიზნობრივ აუდიტორიაში;\n•სააგენტოში მიმდინარე ან/და განსახორციელებელი პროექტების ინიცირება და მათი მიმდინარეობის კოორდინაცია/მონიტორინგი.","additional_requirements":"•საგანმანათლებლო ხარისხი − ტექნიკურ მეცნიერებათა მაგისტრი;\n•ტექნიკურ მეცნიერებათა მიმართულებების ან ბიზნესის ადმინისტრირების სპეციალობით მუშაობის არანაკლებ 5-წლიანი გამოცდილება, მათ შორის, 3 წელი − საჯარო სამსახურში ან საჯარო სამართლის იურიდიულ პირში მენეჯერულ პოზიციაზე;\n•ფართომასშტაბიანი IT პროექტების მართვისა და განხორციელების გამოცდილება;\n•მულტიორგანიზაციული პროექტების მართვისა და განხორციელების გამოცდილება;\n•გუნდური მუშაობის უნარი;\n•კრიტიკულ სიტუაციებში სწრაფი გადაწყვეტილების მიღების უნარი;\n•დეტალების მიმართ ორიენტირებულობა;\n•სახელმწიფო ენაზე გამართული წერის უნარი; \n•ინგლისური და რუსული ენების ცოდნა (ცოდნის დონე − კარგი);\n•კომპიუტერული პროგრამების  (MS Office: Outlook, Word, PowerPoint) ცოდნა.\nუპირატესობად ჩაითვლება პროფესიული გამოცდილების მოთხოვნილზე მეტი სამუშაო სტაჟი.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობაში, სამართლებრივი სისტემის რეფორმირებასა და განვითარებაში. იუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული, თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება. \nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასისა, კანის ფერისა, სქესისა, ენისა, რელიგიისა, პოლიტიკური და სხვა სახის შეხედულებებისა, ეროვნული თუ სოციალური წარმომავლობისა, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა. ასევე, კანდიდატები თანასწორნი არიან წარსულში პატიმრობაში ყოფნის მიუხედავად.\nჩვენთან დასაქმების შემთხვევაში, სსიპ „საჯარო რეესტრის ეროვნული სააგენტო“ გთავაზობთ:\n•ჯანმრთელობის უფასო დაზღვევას;\n•სწავლებებს პროფესიული განვითარებისათვის;\n•კორპორაციულ ფასდაკლებებს;\n•სატელეფონო ლიმიტს, საწვავს, ავტომობილს;\n•თანამედროვე სამუშაო გარემოს.\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. \nამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"Master's Degree","work_experience":"5 years","profession":null,"age":null,"knowledge_legal_acts":"•„საჯარო რეესტრის შესახებ“ საქართველოს კანონი;\n•„ინფორმაციული უსაფრთხოების შესახებ“ საქართველოს კანონი;\n•„საჯარო სამართლის იურიდიული პირის – საჯარო რეესტრის ეროვნული სააგენტოს დებულების დამტკიცების შესახებ“ საქართველოს იუსტიციის მინისტრის 2004 წლის 19 ივლისის №835 ბრძანება;\n•პროექტების მართვის საერთაშორისო მეთოდოლოგია;\n•ორგანიზაციაში ცვლილებებისა და ოპერაციების მართვა."},"computers":[{"program":"Microsoft Office Word","knowledge":"Very Good"},{"program":"Microsoft Office Excel","knowledge":"Very Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Very Good"},{"program":"Microsoft Office Outlook","knowledge":"Very Good"}],"languages":[{"language":"English","writing":"Good","reading":"Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}