{"general":{"position":"Engineer - \"Metal wares, Metal technology and Metals Corrosion Protection Laboratory\"","provided_by":"LEPL Ferdinand Tavadze Institute of Metallurgy and Material Science","category":"Engineer","deadline":"2013/06/25","salary":"600 GEL","num_positions":"5","location":"Tbilisi","job_type":"Full Time","probation_period":"6 months","vacancy_id":"4198"},"contact":{"address":"ალ. ყაზბეგის გამზ. #15","phone":"558 50 22 24; 237 99 45","contact_person":"არჩილ გაჩეჩილაძე"},"job_description":"•სამეცნიერო-კვლევითი და ტექნოლოგიური სამუშაოების შესრულებისათვის საჭირო თანამედროვე მეთოდებისა და აპარატურის (ტექნიკური საშუალებები-ფოლადსადნობი ელექტრო-რკალური და მაღალი სიხშირის ინდუქციური ღუმელები) ელექტრონული სქემების მართვა;\n•გასადნობი კაზმის გაანგარიშება სასურველი ქიმიური შედგენილობის ფოლადის მისაღებად. ფოლადის დნობა, ლეგირება, რაფინირება და მოდიფიცირება; \n•ფოლადის ჩამოსხმა, სხმული ლითონის მაკრო და მიკროსტრუქტურული აღნაგობის დადგენა.","additional_requirements":"• ინჟინრის თანამდებობის დაკავება შეუძლია პირს, რომელსაც გააჩნია არანაკლებ მაგისტრანტის ტექნიკური განათლება;\n• შესასრულებელი სამუშაოების პროცესში შრომის დაცვისა და ტექნიკური უსაფრთხოების წესების უზრუნველყოფა.\n• სასურველია ლეგირებული ფოლადების გამოდნობის სპეციალისტი","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:\nhttp://www.hr.gov.ge. \n\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ მოთხოვნებს. ამასთან, კონკურსზე მონაწილეობის მიღების, კონკურსის ფორმის , პირობებისა და ადგილმდებარეობის შეტყობინების მიზნით, დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან (მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით). \n\t\nკონკურსს ჩაატარებს სსიპ-ფერდინანდ თავაძის მეტალურგიისა და მასალათმცოდნეობის საკონკურსო-საატესტაციო კომისია (მის.:ალ. ყაზბეგის გამზ. #15)\n,,ჩემი რეზიუმეს” ,,დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1.სურათი (3/4)\n2.უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი;\n3.პირადობის დამადასტურებელი დოკუმენტის ასლი;\n\nუპირატესობა მიენიჭება ადგილობრივ კანდიდატებს !\nკონკურსის შემდეგ ეტაპზე გადავლენ მხოლოდ საუკეთესო კანდიდატები !\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"5 years","profession":"Engineer","age":null,"knowledge_legal_acts":null},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"},{"language":"English","writing":"Not Bad","reading":"Not Bad"}]}