{"general":{"position":"Customs Officer of the Customs Checkpoint \"Tbilisi\"","provided_by":"LEPL Revenue Service","category":"Customs","deadline":"2014/07/30","salary":"800 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"16553"},"contact":{"address":"თბილისი, 0114, გორგასლის ქ. N16","phone":"(032) 2 26 26 46","contact_person":null},"job_description":"მონაწილეობას იღებს საბაჟო დეპარტამენტის გაფორმების მთავარი სამმართველოს გაფორმების ეკონომიკური ზონა - \"თბილისი\" მომსახურების სამმარველოს მიერ განხორციელებულ საქმიანობაში:\n• წარდგენილი დოკუმენტების საფუძველზე საბაჟო დეკლარაციის შევსება და სარეგისტრაციო ნომრის მინიჭება;\n• დეკლარირებული საქონლის მიმართ არასატარიფო ღონისძიებების განხორციელების უზრუნველყოფა;\n• რეგისტრირებული საბაჟო დეკლარაციისათვის დერეფნის შერჩევის უზრუნველყოფა;\n• მწვანე და ლურჯ დერეფნებში მოხვედრილი საბაჟო დეკლარაციის მიმართ პროცედურების\nდასრულება;\n• საქონლის წარდგენის ვადების დაცვის შემოწმება. დარღვევის აღმოჩენის შემთხვევაში სამართლებრივირეაგირება;\n• კომპეტენციის ფარგლებში გადასახდელების დარიცხვა;\n• გაფორმების ეკონომიკური ზონის მიერ დარიცხული გადასახადის და საურავის თანხებზე „საგადასახადო მოთხოვნის“ მომზადება;\n• მომსახურების გაწევისათვის შესაბამისი საფასურის დარიცხვა;\n• კომპეტენციის ფარგლებში, გადასახადის გადამხდელ არარეზიდენტ ფიზიკურ პირთა საგადასახადო აღრიცხვა;\n• სხვა დაკავშირებული ამოცანები, რომლებიც ემსახურება სამუშაოს მიზანს და/ან საჭიროა ფუნქცია-\nმოვალებობების ჯეროვნად შესასრულებლად.","additional_requirements":"• საქართველოს მოქალაქე;\n• უმაღლესი  განათლება;\n• შემოსავლების სამსახურის სისტემაში საბაჟო ტერიტორიაზე გადაადგილებული საქონლის გაფორმების/სასაქონლო მიმართულებით მომუშავე პირი ან პირი, რომელსაც ამ მიმართულებით გავლილი აქვს სტაჟირება;\n• სასაქონლო საბაჟო დეკლარაციის შევსების პრაქტიკული გამოცდილება;\n• „ASYCUDA“ - ავტომატიზირებული მართვის სისტემაში მუშაობის გამოცდილება;\n• „ORACLE“- საინფორმაციო სისტემაში მუშაობის გამოცდილება;\n• „eDocument“ ავტომატიზებულ სისტემაში მუშაობის გამოცდილება;\n• საოფისე კომპიუტერული პროგრამების ცოდნა: Microsoft Office for Windows, Internet Explorer;\n• სასურველია უცხო ენის (ინგლისური/რუსული/თურქული) ცოდნა.\n--------------------------------------------------------\n• გუნდის მუშაობის უნარი;\n• გამართული მეტყველება;\n• დამარწმუნებელი კომუნიკაციის უნარი;\n• სისხარტე, ოპერატიულობა;\n• დეტალებზე ორიენტირების უნარი;\n• დროის მართვა.","additional_info":"სავალდებულოა სამოტივაციო წერილის ველის შევსება და \"დამატებითი დოკუმენტაციის\" გრაფაში განათლების დამადასტურებელი დოკუმენტის ასლის ატვირთვა;\nკონკურსი ჩატარდება 3 ეტაპად:\n•განაცხადების შეფასება/შერჩევა;\n•ტესტირება;\n•გასაუბრება.\nკონკურსის ეტაპების შესახებ კანდიდატებს ინფორმაცია ეცნობებათ მათ მიერ მითითებულ ელ.მისამართზე.\nშერჩევის მეორე ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელის რეზიუმე აკმაყოფილებს საკვალიფიკაციო მოთხოვნებს.\nგადაწყვეტილებას იღებს კომისია ხმათა უმრავლესობით, კანონმდებლობით დადგენილი წესის შესაბამისად, განცხადების წარდგენის ვადის დასრულებიდან არაუგვიანეს 3 თვის ვადაში.\nდამატებითი ინფორმაცია იხილეთ შემოსავლების სამსახურის ვებ-გვერდზე: www.rs.ge","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"• საქართველოს კონსტიტუცია;\n• საქართველოს საგადასახადო კოდექსი;\n• „საქართველოს საბაჟო ტერიტორიაზე საქონლის გადაადგილებისა და გაფორმების შესახებ ინსტრუქციის დამტკიცების თაობაზე“ 2012 წლის 26 ივლისის საქართველოს ფინანსთა მინისტრის №290 ბრძანება;\n• „საგარეო-ეკონომიკური საქმიანობის ეროვნული სასაქონლო ნომენკლატურის (სეს ესნ) დამტკიცების თაობაზე“ 2012 წლის 11 ივლისის საქართველოს ფინანსთა მინისტრის №241 ბრძანება;\n• „საქართველოს საბაჟო ტერიტორიაზე საქონლის შემოტანასთან/საქართველოს საბაჟო ტერიტორიიდან გატანასთან და დეკლარირებასთან დაკავშირებული პროცედურების განხორციელების თაობაზე“ 2012 წლის 1 აგვისტოს შემოსავლების სამსახურის უფროსის №12858 ბრძანება;\n• „საჯარო სამართლის იურიდიული პირის – შემოსავლების სამსახურის სტრუქტურული ერთეულების დებულების დამტკიცების თაობაზე“- 2011 წლის 2 ივნისის შემოსავლების სამსახურის უფროსის №2742 ბრძანება."},"computers":[],"languages":[]}