{"general":{"position":"ბიზნეს სტატისტიკის სამმართველოს მონაცემთა დამუშავების განყოფილების მთავარი სპეციალისტი","provided_by":"სსიპ საქართველოს სტატისტიკის ეროვნული სამსახური (საქსტატი)","category":"სტატისტიკა","deadline":"2013/07/20","salary":"950 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"5079"},"contact":{"address":"დაბა წყნეთი, გურამიშვილის ქ. #39","phone":"2 36 72 10 (104)","contact_person":null},"job_description":"• სხვადასხვა გამოკვლევის მონაცემთა დამუშავება, ანალიზი, გავრცელება და შენახვა;\n• განყოფილების კომპეტენციის ფარგლებში, სახელმწიფო უწყებებიდან, სხვადასხვა უცხოური და საერთაშორისო ორგანიზაციებიდან, იურიდიული პირებისა და მოქალაქეებიდან შემოსული წერილებისა და განცხადებების განხილვა და მათზე შესაბამისი რეაგირება;\n• განყოფილების კომპეტენციას მიკუთვნებული ფუნქციების და ამოცანების ჯეროვანი და ეფექტური შესრულება.","additional_requirements":"ზოგადი მოთხოვნები\n\n• საქართველოს მოქალაქე;\n• უმაღლესი განათლება ეკონომიკის, სოციოლოგიის, სტატისტიკის, მათემატიკის ან მომიჯნავე პროფილით.\n\nპროფესიული უნარები \n\n• ბიზნეს სტატისტიკაში არსებული საერთაშორისო მეთოდოლოგიების,  სტანდარტებისა და რეკომენდაციების  ცოდნა და მუშაობის გამოცდილება, მათ შორის:\n• საერთაშორისო კლასიფიკატორებთან მუშაობის გამოცდილება (NACE, CPA) \n• ადმინისტრაციულ წყაროებთან მუშაობის გამოცდილება\n• შერჩევისა და მონაცემთა შეწონვის მეთოდები\n• მონაცემთა ბაზებთან მუშაობის გამოცდილება (MS SQL Server, MS Access)\n• ბიზნეს სექტორის სტატისტიკური კვლევების, აგრეთვე საწარმოთა გენერალური ერთობლიობის ხარისხის გაუმჯობესების მიზნით სხვადასხვა სახის კვლევებში მონაწილეობის გამოცდილება.\n• ინგლისური  და რუსული ენის ცოდნა ჩაითვლება დამატებით უპირატესობად.\n\nპერსონალური უნარები\n\n• მაღალი პასუხისმგებლობის გრძნობა;\n• დატვირთული რეჟიმით მუშაობის უნარი და გამოცდილება; \n• გადაწყვეტილების სწრაფად მიღების უნარი;\n• ანალიტიკური აზროვნების უნარი;\n• დეტალებზე კონცენტრირების უნარი;\n• ორგანიზებულობა;\n• კომუნიკაბელურობა; \n• გუნდური მუშაობის უნარი;\n• დროის მართვა და განაწილება.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 11 ივლისიდან - 20 ივლისის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\n\nკანდიდატის სასურველი აკადემიური ხარისხია მაგისტრი. ველში – „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ – კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nკანდიდატმა აგრეთვე უნდა წარმოადგინოს სამოტივაციო წერილი.\n\nკონკურსი ჩატარდება გასაუბრების ფორმით. კონკურსში მონაწილეობას მიიღებს  მხოლოდ ის კანდიდატი, რომელიც კომისიის მიერ, აპლიკაციების გადარჩევის საფუძველზე, შესაბამისად იქნება მიჩნეული დადგენილ მოთხოვნებთან მიმართებაში. დაკავშირება მოხდება მხოლოდ შერჩევის შემდეგ ეტაპზე გადასულ კანდიდატებთან (აპლიკანტის მიერ მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით).\n\nგასაუბრების ჩატარების ზუსტი ადგილის, დროისა და თარიღის შესახებ კანდიდატებს ეცნობებათ დამატებით.","qualifications":{"degree":"ბაკალავრი","work_experience":"2 წელი","profession":"ეკონომისტი","age":"21 დან - 65 მდე","knowledge_legal_acts":"•„ოფიციალური სტატისტიკის შესახებ“ საქართველოს კანონი; \n• სსიპ - საქართველოს სტატისტიკის ეროვნული სამსახურის (საქსტატი) დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"Microsoft Office Access","knowledge":"კარგი"},{"program":"spss","knowledge":"კარგი"}],"languages":[]}