{"general":{"position":"Head of the Chancellery and Human Resources Unit at the Administrative Division","provided_by":"Ministry of Regional Development and Infrastructure of Georgia","category":"Management","deadline":"2013/11/14","salary":"1600 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"7384"},"contact":{"address":"თბილისი, ალ.ყაზბეგის გამზ. N12","phone":"251 07 00","contact_person":null},"job_description":"- თვალყურს ადევნებს სამმართველოს მოსამსახურეების მიერ სამსახურებრივ მოვალეობათა დროულად და პირნათლად შესრულებას;\n- ანაწილებს სამმართველოს მოსამსახურეთა შორის ფუნქციებს; \n- განიხილავს სამმართველოში შემოსულ დოკუმენტაციას;\n- ახორციელებს საქმისწარმოების წესების შესაბამისად სამინისტროში შემოსული ოფიციალური კორესპონდენციის დამუშავებისა და დოკუმენტბრუნვის უზრუნველყოფას;\n- საქართველოს პრეზიდენტის, საქართველოს პარლამენტის, საქართველოს მთავრობის, საქართველოს პრემიერ-მინისტრის სამართლებრივი აქტებით სამინისტროს კომპეტენციას მიკუთვნებული დავალებების, აგრეთვე მინისტრის ბრძანებებისა და დავალებების შესრულების კონტროლი;\n- ვაკანტურ თანამდებობათა დასაკავებლად კონკურსის ორგანიზება და გამართვა;\n- საჯარო მოსამსახურეთა პირადი საქმეების წარმოების კონტროლი, ატესტაციების ორგანიზება და ატესტაციის შედეგების  პირად საქმეებში ასახვაზე კონტროლი;\n- სამინისტროს სახელმწიფო მოსამსახურეთა კვალიფიკაციის ასამაღლებლად საჭირო ღონისძიებათა განხორციელება\nპერიოდულად საარქივო მასალების მომზადება და ჩაბარება;\n- სამინისტროს სისტემის თანამშრომელთა დანიშვნის, გათავისუფლების, შვებულებისა და სხვა საკადრო ბრძანებებისა და მასალის მომზადების კონტროლი და რეგისტრაცია;\n- სამინისტროს სისტემაში სტაჟირების გავლის კოორდინაცია და ორგანიზაციული უზრუნველყოფა;\n- თანამშრომელთა მიერ საგადასახადო სამსახურიდან ქონებრივი და საფინანსო მდგომარეობის ამსახველი დეკლარაციების შევსების ორგანიზაციული უზრუნველყოფა, ყოველწლიური ცნობის წარმოდგენის კონტროლი;\n- სამინისტროს სისტემის საჯარო მოსამსახურეების შესახებ მონაცემთა საინფორმაციო სისტემის შექმნა.","additional_requirements":"\"დამატებითი დოკუმენტაციის\" გრაფაში სავალდებულოა უმაღლესი განათლების დამადასტურებელი დოკუმენტის (დიპლომი) ასლის ატვირთვა;\nსასურველია დიპლომის დანართის ატვირთვა;\nსავალდებულოა უმაღლესი განათლება (სფერო-ფაკულტეტი): სამართალმცოდნეობა ან ეკონომიკური ან სოციალური, ან საბუნებისმეტყველო-ტექნიკური  დარგები;\nუცხო ენა: სასურველი - ინგლისური ან რუსული.","additional_info":"სასურველია მუშაობის გამოცდილება სამართლის ან ეკონომიკის ან ადამიანური რესურსების მართვისა და საქმისწარმოების ან სოციალურ ან საბუნებისმეტყველო-ტექნიკურ სფეროში;\n\nუნარ-ჩვევები:\n- გუნდური მუშაობა;\n- ლიდერობა;\n- შედეგზე ორიენტირებულობა;\n- პასუხისმგებლობა;\n- ინიციატივობა;\n- ორგანიზებულობა;\n- კრიტიკული აზროვნება.\n\nკონკურსი ჩატარდება გასაუბრების სახით;\nკონკურსანტმა კონკურსში მონაწილეობისთვის განაცხადი უნდა წარადგინოს საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს მიერ გამოცხადებულ მხოლოდ ერთ ვაკანსიაზე და მხოლოდ ელექტრონული ფორმით საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის მეშვეობით; \nკანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება;\nკონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის (აპლიკაციების) გადარჩევის საფუძველზე, დააკმაყოფილებს დადგენილ მოთხოვნებს;\nდაკავშირება მოხდება e-mail-ის საშუალებით;\nკონკურსში მონაწილეობის მსურველებმა გთხოვთ შეავსოთ სააპლიკაციო ფორმა მისამართზე: hr.gov.ge.","qualifications":{"degree":"Bachelor's Degree","work_experience":"3 years","profession":null,"age":"21 From","knowledge_legal_acts":"-საქართველოს კონსტიტუცია;\n-საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ; \n-საქართველოს კანონი „საჯარო სამსახურის შესახებ”;\n-საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ”;\n-საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები);\n-საქართველოს მთავრობის 2009  წლის 30 იანვრის №10 დადგენილება ,,საქართველოს რეგიონული განვითარებისა და ინფრასტრუქტურის სამინისტროს დებულების დამტკიცების შესახებ”;\n-საქართველოს ორგანული კანონი ,,საქართველოს შრომის კოდექსი”;\n-საქართველოს კანონი ,,სახელმწიფო საიდუმლოების შესახებ”;\n-საქართველოს კანონი ,,საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ”;\n-საქართველოს კანონი ,,ნორმატიული აქტების შესახებ”;\n-საქართველოს კანონი „ეროვნული საარქივო ფონდისა და ეროვნული არქივის შესახებ”;\n-„საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ” საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №46 ბრძანებულება;\n-„საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ” საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №47 ბრძანებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Not Bad"},{"program":"Microsoft Office Excel","knowledge":"Not Bad"},{"program":"Microsoft Office PowerPoint","knowledge":"Not Bad"}],"languages":[]}