{"general":{"position":"Senior Specialist of the Deposit Operations Unit at the State Loan and Deposit Operations Division","provided_by":"Treasury Service of the Ministry of Finance of Georgia","category":"Finance / Budget","deadline":"2013/12/08","salary":"950 GEL","num_positions":"3","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"9764"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ. 16","phone":"226 16 21","contact_person":"ლელა კუპატაძე"},"job_description":"•\tსამმართველოს საქმიანობის დაგეგმასა და პრიორიტეტული მიმართულებების დასახვაში მონაწილეობის მიღება;\n•\tბიუჯეტების შემოსულობების სახსრების მფლობელების მიხედვით განაწილებისათვის საგადახდო დავალებების რეგისტრაცია;                                \n•\tსაბიუჯეტო ორგანიზაციებსა და ადგილობრივ თვითმმართველ ერთეულებისათვის ინფორმაციის მომზადება და გადაგზავნა (მათი ადმინისტრირებად შემოსულობის სახაზინო კოდებზე ჩარიცხული თანხების შესახებ);\n•\tსადეპოზიტო სახაზინო კოდებზე შემოსული თანხების განსაზღვრა და მათი შესაბამის ორგანიზაციების სადებოზიტო ქვეკოდებზე განთავსება;\n•\tმიღებული კორესპოდენციის განხილვა და რეაგირება;\n•\tსამმართველოში მოსული ფიზიკური და იურიდიული პირების კონსულტაცია და მათ მიერ წარმოდგენილი დოკუმენტაციის შემოწმება;\n•\tბიუჯეტის შემოსულობების დაბრუნების ან სხვა შემოსულობის სახეში გადატანისათვის დავალებების რეგისტრაცია;\n•\tშემოსული კორესპონდენციის შესაბამისად საბანკო დღის დასრულებამდე მხარჯავი დაწესებულების მიერ წარმოდგენილი საგადახდო დავალებების შესაბამისად, ხაზინის ერთიან ანგარიშზე განთავსებული დეპოზიტების გადამხდელისათვის დაბრუნები ან დეპოზიტების ბიუჯეტში მიმართვისათვის დავალებების რეგისტრაცია;\n•\tსსიპ შემოსავლების სამსახურის მიერ წარმოდგენილი საგადახდო დავალებების შესაბამისად ზედმეტად ან შეცდომით გადახდილი გადასახადის/სანქციის სხვა გადასახადების სახეში გადატანას ან  გადამხდელისათვის დაბრუნებისათვის დავალებების რეგიდსტრაცია.","additional_requirements":"პროფესიული უნარ-ჩვევები:\nგუნდური მუშაობის უნარი;\nსამუშაოს დაგეგმვის უნარი;\nგადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\nპრეზენტაციის  მომზადებისა და ჩატარების უნარი;\nდროის მართვის უნარი;\nკრეატიულობა/ინოვაციურობა;\nშეხვედრებისა და მოლაპარაკების წარმოების უნარი;\nწერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\nანალიზის უნარი;\nადაპტაციის უნარი;\nარგუმენტაციის უნარი;\nკომუნიკაბელურობა;\nკოლეგიალურობა;\nმიზანდასახულობა;\nდეტალებზე ორიენტირებულობა.","additional_info":"უპირატესობა ენიჭება უმაღლეს ეკონომიკურ ან იურიდიულ განათლებას;\n\nუპირატესობა ენიჭება საჯარო სექტორში მუშაობის, პრაქტიკის ან სტაჟირების გამოცდილებას;\n\nკონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 8 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე:http://www.hr.gov.ge.\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n•\tრეზიუმე (CV);\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tსაქართველოს მოქალაქის პირადობის მოწმობის/პასპორტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \t\nკონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n \n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას.\nკანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.\nკონკურსის ეტაპების შედეგების, ასევე ჩატარების ზუსტი ადგილის, თარიღისა და დროის შესახებ კანდიდატებს ეცნობებათ დამატებით.\n  \nსაქართველოს ფინანსთა სამინისტროს სახაზინო სამსახური საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.treasury.gov.ge","qualifications":{"degree":"Bachelor's Degree","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"საქართველოს საბიუჯეტო კოდექსის, საქართველოს კანონის „საჯარო სამსახურის შესახებ“ I და IV თავების, წლიური საბიუჯეტო კანონის, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის №238 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის დებულების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2011 წლის 20 აპრილის N242 ბრძანების „საქართველოს ფინანსთა სამინისტროს სახაზინო სამსახურის სტრუქტურული ქვედანაყოფების დებულებების დამტკიცების თაობაზე“, საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს  №672 ბრძანების „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ (I და III თავები), საქართველოს ფინანსთა მინისტრის 2009 წლის 30 დეკემბრის №916 ბრძანების „ბიუჯეტების შემოსულობების აღრიცხვა-ანგარიშგებისა და ანგარიშსწორების განხორციელებისა და ბიუჯეტში ზედმეტად ან შეცდომით გადახდილი შემოსულობის თანხის დაბრუნების, აღრიცხვისა და ანგარიშგების შესახებ“, საქართველოს ფინანსთა მინისტრის 2007 წლის 22 ნოემბრის N1226 ბრძანების „ბიუჯეტის შემოსულობების სახაზინო კოდების დამტკიცების შესახებ“, საქართველოს ფინანსთა მინისტრის 2005 წლის 26 დეკემბრის №1266 ბრძანების „სახელმწიფო ხაზინის მომსახურებაზე მყოფი ორგანიზაციების მომსამსახურეთათვის საბანკო დაწესებულებებში ანგარიშების გახსნის შესახებ“, ინსტრუქციის დამტკიცების თაობაზე“, საქართველოს ეროვნული ბანკის პრეზიდენტის 2007 წლის 26 ივნისის №166 ბრძანების „საქართველოში უნაღდო ანგარიშსწორების წესების დამტკიცების შესახებ“ ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}