{"general":{"position":"სახელმწიფო ვალის და საგარეო დაფინანსების დეპარტამენტის სახელმწიფო ვალის სამმართველოს უფროსი სპეციალისტი","provided_by":"საქართველოს ფინანსთა სამინისტრო","category":"საგარეო ურთიერთობები","deadline":"2013/12/13","salary":"710 ლარიდან - 950 ლარამდე","num_positions":"2","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"არ არის მითითებული","vacancy_id":"10333"},"contact":{"address":"თბილისი, გორგასალის ქ N16","phone":"2261281","contact_person":"ია ჯორბენაძე"},"job_description":"•\tსახელმწიფო საგარეო ვალის მომსახურებისათვის საჭირო დოკუმენტების მომზადების უზრუნველყოფა;\n•\tსახელმწიფო საგარეო ვალის მომსახურებისათვის საჭირო ინფორმაციის მოპოვება და დამუშავება;\n•\tსაგარეო წყაროებიდან სესხის სახით მისაღები რესურსების ფინანსური პირობების ანალიზი სახელწმიფო ვალის პორტფელის არსებული სტრუქტურის გათვალისწინებით;\n•\tსაერთაშორისო კაპიტალის ბაზრებზე სახელწმიფო ევროობლიგაციების გამოშვებასთან, განთავსებასა და მომსახურებასთან დაკავშირებულ პროცესებში მონაწილეობა;\n•\tვალის მართვის სისტემებში მონაცემების აღრიცხვა;\n•\tსახელმწიფო ვალთან დაკავშირებით ყოველთვიური ანგარიშების მომზადება;\n•\tსახელმწიფო საგარეო ვალის მდგრადობის ანალიზისათვის  მონაცემების დამუშავება;\n•\tსახელმწიფო საგარეო ვალის პორტფელში შემავალი ცვლადი საპროცენტო განაკვეთების მონიტორინგი და ყოველკვირეული ანგარიშის მომზადება;\n•\tსახელმწიფო საგარეო ვალის პორტფელში შემავალი სავალუტო კურსების დინამიკის მონიტორინგი და ყოველკვირეული ანგარიშის მომზადება;\n•\tსაქართველოს მიერ გამოშვებული ევროობლიგაციების მეორად ბაზარზე ვაჭრობის დინამიკის მონიტორინგი და ყოველკვირეული ანგარიშის მომზადება. საერთაშორისო კაპიტალის ბაზრებზე მიმდინარე პროცესების მონიტორინგი;\n•\tბიუჯეტის მხარდამჭერი კრედიტების ფარგლებში სასესხო ხელშეკრულებების გაფორმებისათვის საჭირო პროცედურების განხორციელება;\n•\tფინანსთა სამინისტროს ვებ გვერდზე სახელმწიფო საგარეო ვალის შესახებ ინფორმაციის განახლება;\n•\tსაერთაშორისო საფინანსო ორგანიზაციების საწესდებო კაპიტალში საქართველოს მონაწილეობიდან გამომდინარე ვალდებულებების შესრულების მიზნით შესაბამისი დოკუმენტაციის მომზადება;\n•\tსაერთაშორისო სარეიტინგო კომპანიების მომსახურების თანხის გადახდის მიზნით შესაბამისი დოკუმენტაციის მომზადება; \n•\tფინანსთა სამინისტრო ვებ გვერდზე სახელმწიფო საგარეო ვალის შესახებ ინფორმაციის განახლება;\n•\tსაფინანსო ორგანიზაციების  კაპიტალის გაზრდაში საქართველოს მონაწილეობის მიზნით ორგანიზაციების მოთხოვნებისა და საქართველოს კანონმდებლობის შესაბამისი პროცედურების განხორციელება.\n•\tსაფინანსო ანალიტიკური სამსახურის მიერ შემუშავების პროცესში მყოფი სახელმწიფო ვალის და საინვესტიციო პროექტების მართვის სისტემის (eDMS) ცალკეული მოდულების ტესტირების პროცესში მონაწილეობა;\n•\tსაერთაშორისო საფინანსო ინსტიტუტების (მსოფლიო ბანკი, აზიის განვითარების ბანკი) გარე ქსელებთან (Extranet) მუშაობა;\n•\tსაერთაშორისო სარეიტინგო კომპანიების, საერთაშორისო სავალუტო ფონდის, მსოფლიო ბანკის და სხვა ინსტიტუტების მისიებთან თანამშრომლობა და მოთხოვნილი ინფორმაციის მომზადება.","additional_requirements":"საგანმანათლებლო ხარისხი:      უმაღლესი განათლება;       \nსამუშაო გამოცდილება:   სახელმწიფო ვალის მართვის სფეროში მუშაობის არანაკლებ 1 წლის გამოცდილება;\nსაერთაშორისო საფინანსო ინსტიტუტების და დონორი ორგანიზაციების ძირითადი სადამფუძნებლო შეთანხმებები, სტანდარტული/ძირითადი დებულებები და სახელმძღვანელოები (მათ შორის, თანხის ჩამორიცხვის სახელმძღვანელოები);\nენის ცოდნა:  ინგლისური ენის ცოდნა;\nსპეციალიზირებული პროგრამების (DMFAS, eBudget, eTreasury) სამომხმარებლო დონეზე ცოდნა.\n\tშემდეგი უნარ-ჩვევები:\n\t                  გუნდური მუშაობის უნარი;\n   \t                  სამუშაოს დაგეგმვის უნარი;\n  \t                  გადაწყვეტილებების დამოუკიდებლად მიღების უნარი;\n  \t                  პრეზენტაციის  მომზადებისა და ჩატარების უნარი;\n                         დროის მართვის უნარი;\n  \t                  კრეატიულობა/ინოვაციურობა;\n \t                  შეხვედრებისა და მოლაპარაკების წარმოების უნარი;\n \t                  წერის (მათ შორის ელექტრონული მიმოწერის) უნარი;\n\t                  ანალიზის უნარი;\n                         ადაპტაციის უნარი;\n                         არგუმენტაციის უნარი;\n                         კომუნიკაბელურობა;\n                         კოლეგიალურობა;\n                         მიზანდასახულობა;\n                         დეტალებზე ორიენტირებულობა.","additional_info":"კონკურსში მონაწილეობის მსურველმა პირებმა, რომლებიც აკმაყოფილებთ ზემოთ ჩამოთვლილ მოთხოვნებს, გთხოვთ, 2013 წლის 13 დეკემბრის ჩათვლით, გაიაროთ რეგისტრაცია და გამოაგზავნოთ განაცხადი საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებგვერდზე: http://www.hr.gov.ge.\n\n\nკონკურსში მონაწილეობის მიღების მსურველმა კანდიდატებმა აპლიკაციის შევსების დროს უნდა ატვირთონ და გამოგზავნონ შემდეგი დოკუმენტაცია:\n\n•\tუმაღლესი განათლებისა და კვალიფიკაციის დამადასტურებელი დოკუმენტების ასლები;\n•\tპირადობის დამადასტურებელი დოკუმენტის ასლი;\n•\tშრომის წიგნაკის ასლი (ასეთის არსებობის შემთხვევაში) ან სამუშაო გამოცდილების დამადასტურებელი სხვა დოკუმენტები.\n \n კონკურსი მოიცავს შერჩევის შემდეგ ეტაპებს:\n1.\tაპლიკაციების შეფასება/გადარჩევა;\n2.\tპროფესიული ტესტი;\n3.\tტესტირება და გასაუბრება ინგლისურ ენაში;\n4.\tგასაუბრება საკონკურსო-საატესტაციო კომისიასთან.\n\n          შენიშვნა: კონკურსის მომდევნო ეტაპზე გადავა მხოლოდ ის კანდიდატი, რომელიც  დააკმაყოფილებს ამ ფორმით განსაზღვრულ მოთხოვნებს და წარმოადგენს შესაბამის დოკუმენტაციას. გამოსაცდელი ვადა განისაზღვრება საქართველოს ფინანსთა მინისტრის გადაწყვეტილების შესაბამისად.\n           კანდიდატს უფლება აქვს განაცხადი შემოიტანოს საქართველოს ფინანსთა სამინისტროს ცენტრალური აპარატის მიერ ამ ეტაპზე გამოცხადებულ არაუმეტეს ორ ვაკანტურ თანამდებობაზე, წინააღმდეგ შემთხვევაში ამ კანდიდატის განაცხადი არ განიხილება.  \n\n            საქართველოს ფინანსთა სამინისტროს საქმიანობისა და სტრუქტურის შესახებ დამატებითი ინფორმაციისთვის ეწვიეთ ვებ გვერდს: www.mof.ge","qualifications":{"degree":"ბაკალავრი","work_experience":"1 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"საქართველოს კონსტიტუცია, საქართველოს კანონი ,,საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“, საქართველოს კანონი „საჯარო სამსახურის შესახებ“, საქართველოს კანონი „საქართველოს საერთაშორისო ხელშეკრულებების შესახებ“ ,საქართველოს კანონის ,,ნორმატიული აქტების შესახებ“ I, II და III თავები, საქართველოს კანონი „სახელმწიფო ვალის შესახებ, ,,საქართველოს საბიუჯეტო კოდექსი, საქართველოს საგადასახადო კოდექსის I, II, V და VI კარები, საქართველოს ფინანსთა სამინისტროს დებულების ცოდნა;"},"computers":[{"program":"Microsoft Office Word","knowledge":"კარგი"},{"program":"Microsoft Office Excel","knowledge":"კარგი"},{"program":"Microsoft Office Outlook","knowledge":"კარგი"},{"program":"ინტერნეტი","knowledge":"კარგი"}],"languages":[]}