{"general":{"position":"Deputy Guard Shift Supervisor of the External Security Division N2 of the Main Unit for External Security and Escort","provided_by":"Penitentiary Department","category":"Enforcement","deadline":"2013/12/02","salary":"900 GEL","num_positions":"3","location":"Kutaisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"8558"},"contact":{"address":"ქ. თბილისი ვ.გორგასლის N83ა","phone":"275 23 84","contact_person":null},"job_description":"ყარაულის ცვლის უფროსის მოადგილე ვალდებულია:\nა) იცოდეს ყარაულის ამოცანები, მათი შესრულების თანმიმდევრობა და ყარაულში შემავალი ყველა პირის მოვალეობები;\nბ) ყარაულების ცვლისას ჩაიბაროს საყარაულო შენობა, მასში არსებული მოწყობილობა, ინვენტარი და ქონება აღწერილობის მიხედვით;\nგ) ყარაულის ცვლის უფროსის ბრძანებით, გაგზავნოს მორიგი ცვლა საგუშაგოებზე და შეამოწმოს გუშაგების მიერ სამსახურის შესრულება;\nე) ყარაულის ცვლის უფროსის არყოფნისას ან დასვენების დროს შეასრულოს მისი მოვალეობები.","additional_requirements":"ა) ზოგადი ან უმაღლესი განათლება;\nბ) საოფისე კომპიუტერული პროგრამების ცოდნა;\nგ) ლოგიკური აზროვნების უნარი;\nდ) მამაკაცებისათვის სამხედრო ბილეთი ან წვევამდელის მოწმობა;\nე) ფიზიკური ნორმატივები (დანართი №2-ის შესაბამისად).","additional_info":"კონკურსში მონაწილეობის მიღების უფლება ეძლევა უმაღლესი ან ზოგადი განათლების მქონე საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას;\nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული დოკუმენტაციით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან; საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ველში „ჩემი რეზიუმე“ – „დამატებითი დოკუმენტაცია“ - კანდიდატმა უნდა ატვირთოს:\n• სერთიფიკატის ასლი ასეთის არსებობის შემთხვევაში;\n• \"რეკომენდატორები\"-ს ველში კონკურსანტმა უნდა მიუთითოს 2 რეკომენდატორი.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებს გასაუბრებაზე არ დაიშვება, ხოლო არჩეულ კანდიდატებს კონკურსის ყოველი შემდგომი ეტაპი ეცნობებათ პირადად;\n\nკონკურსი შედგება ორი ეტაპისაგან:\n1. აპლიკაციების შეფასება-გადარჩევა;\n2. გასაუბრება.","qualifications":{"degree":"Professional Higher Education","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":"1. საქართველოს კონსტიტუციის II თავი; 2. პატიმრობის კოდექსი; 3. საქართველოს კანონი „სამხედრო ვალდებულებისა და სამხედრო სამსახურის შესახებ“; 4. საქართველოს კანონი „იარაღის შესახებ“; 5. „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სისტემაში შემავალი სახელმწიფო საქვეუწყებო დაწესებულების - სასჯელაღსრულების დეპარტამენტის დებულების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2012 წლის 17 დეკემბრის №176 ბრძანება; 6. „საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა სამინისტროს სასჯელაღსრულების დეპარტამენტში წვევამდელთა ჩარიცხვისა და სამხედრო სამსახურის გავლის წესის დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2013 წლის 1 მარტის №46 ბრძანება; 7. „პატიმრობის, თავისუფლების აღკვეთის, შერეული ტიპის ბრალდებულთა და მსჯავრდებულთა დაწესებულებების, ბრალდებულთა და მსჯავრდებულთა სამკურნალო დაწესებულებისა და ტუბერკულოზის სამკურნალო და სარეაბილიტაციო ცენტრის დებულებების დამტკიცების შესახებ“ საქართველოს სასჯელაღსრულების, პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2011 წლის 30 მაისის №97 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}