{"general":{"position":"Senior Analyst at the Research and Systems Analysis Division","provided_by":"LEPL Financial Analytical Service","category":"Informational Technologies (IT)","deadline":"2013/11/15","salary":"1300 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"7478"},"contact":{"address":"ქ. თბილისი, გორგასლის ქ.16","phone":"226 13 32","contact_person":"ნატალია ლომიძე"},"job_description":"• არსებული და ახალი პროგრამული უზრუნველყოფის ტექნიკურ დოკუმენტაციაზე მუშაობა (მოთხოვნების ჩამოყალიბება, ფუნქციონალური სპეციფიკაციის შექმნა, პროგრამისტების ჯგუფისთვის ტექნიკური დავალების შექმნა, დოკუმენტირება); \n• არსებული და ახალი ბიზნეს-პროცესების ანალიტიკური მხარდაჭერა;\n• ბიზნეს მოთხოვნებიდან გამომდინარე საკითხების პრიორიტეტიზირება;\n• ტექნიკური პრობლემების, ხარვეზებისა და ნაკლოვანებების აღმოჩენა, ანალიზი და კორექტირება;\n• დეტალური ტესტირების გეგმის შემუშავება და ტესტირების პროცესის მხარდაჭერა სისტემის განვითარების მიზნით (ცვლილებების და დამატებების იდენტიფიცირება) შემუშავებული საინფორმაციო სისტემების ბიზნეს მოთხოვნებთან შესაბამისობის განსაზღვრა; \n• სხვა მოვალეობებისა და დავალებების შესრულება სამსახურის/დეპარტამენტის ხელმძღვანელის მითითებით.","additional_requirements":"• ერთდროულად რამდენიმე (2 ან მეტი) ამოცანაზე მუშაობის უნარი;\n• ძლიერი ანალიტიკური, პრობლემების გადაწყვეტისა და გადაწყვეტილებების მიღების უნარები;\n• გუნდური მუშაობის უნარი;\n• შემოქმედებითი აზროვნება და სირთულეების მიღების უნარი;\n• ორგანიზებულობა და პასუხისმგებლობის გრძნობა;\n• დროის ეფექტურად მართვა;\n• UML-ის ცოდნა ჩაითვლება უპირატესობად;\n• BPMN-ის ცოდნა ჩაითვლება უპირატესობად.","additional_info":"სსიპ საფინანსო-ანალიტიკური სამსახური ხელს უწყობს საქართველოს ფინანსთა სამინისტროს პრიორიტეტების და ამოცანების წარმატებულად განხორციელებას, სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემების მხარდაჭერას და განვითარებას; აგრეთვე, შესაბამისი მომსახურეობის გაწევას საქართველოს ფინანსთა სამინისტროს მიერ დასახული ამოცანების შესრულების უზრუნველსაყოფად; სამსახური ანვითარებს ფინანსთა სამინისტროს საინფორმაციო-საკომუნიკაციო სისტემებს, უზრუნველყოფს მათ მდგრად, უსაფრთხო და საიმედო ფუნქციონირებას, ზრუნავს მომსახურების ხარისხის გაუმჯობესებაზე, ფინანსთა სამინისტროს სთავაზობს და ახორციელებს თანამედროვე IT კონცეფციებს; აგრეთვე, სამსახური ხელს უწყობს ფინანსთა სამინისტროს ეფექტური ფუნქციონირებისათვის საჭირო საინფორმაციო-საკომუნიკაციო ინფრასტრუქტურის შექმნას, ინფორმაციული უსაფრთხოების ხელშეწყობას, საკუთარი კომპეტენციის ფარგლებში ინფორმაციულ და ანალიტიკურ მხარდაჭერას, ფინანსთა სამინისტროს საინფორმაციო სისტემების ქვეყნის საინფორმაციო-საკომუნიკაციო სივრცეში ინტეგრაციას.","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Information Technology","age":null,"knowledge_legal_acts":null},"computers":[{"program":"MS office applications","knowledge":"Very Good"},{"program":"Windows","knowledge":"Very Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Good","reading":"Good"}]}