{"general":{"position":"Secretary at Human and Organizational Issues Division at Court Office","provided_by":"Rustavi City Court","category":"Legal","deadline":"2013/07/26","salary":"525 GEL","num_positions":"7","location":"Rustavi","job_type":"Full Time","probation_period":"Without probation period","vacancy_id":"5117"},"contact":{"address":"ქ. რუსთავი, ბოსტან -ქალაქის ქ №6","phone":"577 28 43 41, 577 28 42 22","contact_person":"ირაკლი გოცირიძე, გია გიგოლაშვილი"},"job_description":"- მოქალაქეების, მათი განცხადებების მიღება და საქმის მომზადება სასამართლო სხდომაზე განსახილველად;\n- სასამართლო აქტების პროექტების მომზადება;\n- სასამართლო პროცესის მონაწილეებისათვის სასამართლო სხდომის დროისა და ადგილის შეტყობინება;\n- საპროცესო დოკუმენტების ასლების მომზადება და მათი სამართალწარმოების მონაწილეებისათვის გადაცემა;\n- სასამართლო სხდომათა გრაფიკების მომზადება;\n- დამოწმებული უწყებების სასამართლოში დაბრუნებაზე კონტროლი და ადრესატისთვის უწყების ჩაუბარებლობის მიზეზის გადაცემა მოსამართლისათვის;\n-დამთავრებული საქმეების კანონმდებლობით დადგენილ ვადაში სასამართლოს კანცელარიისათვის ჩაბარება;\n-სასამართლო სხდომის მომზადება;\n-სასამართლო სხდომის ოქმების წარმოება;","additional_requirements":"ა)უმაღლესი  განათლება: (სასურველია იურიდიული) ბაკალავრი ან მასთან გათანაბრებული აკადემიური ხარისხი;\nბ) როგორც წესი, იუსტიციის უმაღლეს სკოლაში (სამოსამართლო სწავლების ცენტრში) სასწავლო კურსის გავლა ან სხდომის მდივნად მუშაობის არანაკლებ 1 წლის გამოცდილება;\nგ) სასამართლო სისტემაში მუშაობის (მათ შორის სტაჟირების) არანაკლებ 6 - თვიანი გამოცდილება ან არანაკლებ 1 - წლიანი სამუშაო გამოცდილება;\nდ) კომპიუტერული (საოფისე) პროგრამების ცოდნა (Ms. Word, Ms. Excel, Ms. PowerPoint, Internet);\nე) სასურველია უცხო ენის ცოდნა;","additional_info":"-კონკურსი ჩატარდება გასაუბრების ფორმით;\n-კონკურსში მონაწილეობას მიიღებს მხოლოდ ის კანდიდატი, რომელიც განაცხადის(აპლიკაციის) გადარჩევის საფუძველზე დააკმაყოფილებს დადგენილ საკვალიფიკაციო მოთხოვნებს;\n-კონკურსში მონაწილეობის მიღების თაობაზე დაკავშირება მოხდება მხოლოდ შერჩევის შედეგად შემდეგ ეტაპზე გადასულ კანდიდატთან მის მიერ განაცხადში მითითებული ტელეფონის ან ელექტრონული ფოსტის საშუალებით;\n-კონკურსს ჩაატარებს რუსთავის საქალაქო სასამართლოს საკონკურსო-საატესტაციო კომისია(მის: ქ. რუსთავი, ბოსტან-ქალაქის ქ №6)\n”ჩემი რეზიუმეს” ”დამატებითი დოკუმენტაციის” ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს:\n1. უმაღლესი იურიდიული განათლების დამადასტურებელი დიპლომი(ცნობა);\n2. სასამართლო სისტემაში მუშაობის დამადასტურებელი სათანადოდ გაფორმებული(ბეჭდით დამოწმებული) დოკუმენტი;\n3. სპეციალობით მუშაობის დამადსტურებელი სათანადოდ გაფორმებული(ბეჭდით დამოწმებული) დოკუმენტი  ან იუსტიციის უმაღლეს სკოლაში (სამოსამართლო სწავლების ცენტრში) სასწავლო კურსის გავლის დამადასტურებელი ან მოსამართლეობის საკვალიფიკაციო გამოცდის ჩაბარების დამადასტურებელი სერტიფიკატი.\n\nკანდიდატი ვერ გადავა კონკურსის შემდეგ ეტაპზე, თუ იგი არ შეესაბამება დადგენილ მოთხოვნებს, ან არასრულადყოფილად იქნება წარმოდგენილი მითითებული დოკუმენტაცია","qualifications":{"degree":"Bachelor's Degree","work_experience":"1 year","profession":"Lawyer","age":null,"knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) სისხლის, სამოქალაქო და ადმინისტრაციული  საპროცესო კანონმდებლობა;\nგ)\"საერთო სასამართლოების შესახებ\" საქართველოს ორგანული კანონი;\nდ)\"საერთო სასამართლოების მოსამართლეებთან კომუნიკაციის წესის შესახებ\" საქართველოს კანონი;\nე) \"საჯარო სამსახურის შესახებ\" საქართველოს კანონი;\nვ)\"რაიონული (საქალაქო), საოლქო, აფხაზეთის და აჭარის ავტონომიური რესპუბლიკების უმაღლეს სასამართლოებში ორგანიზაციული მუშაობისა და საქმისწარმოების წესის შესახებ\" დებულების დამტკიცების თაობაზე საქართველოს პრეზიდენტის 2000 წლის 27 ოქტომბრის #466 ბრძანებულება;\nზ)\"საქართველოს იუსტიციის უმაღლეს საბჭოსა და საქართველოს საერთო სასამართლოებში მოქალაქესთან კომუნიკაციის სტანდარტების დამტკიცების შესახებ\" საქართველოს იუსტიციის უმაღლესი საბჭოს 2009 წლის 9 ოქტომბრის #1/310 გადაწყვეტილება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office PowerPoint","knowledge":"Good"},{"program":"Internet","knowledge":"Good"}],"languages":[]}