{"general":{"position":"Chief Specialist of the Staff at the State Attorney - Governor","provided_by":"State Representative-Governor of Lanchkhuti,Ozurgeti,Chokhatauri Municipality","category":"Records Management","deadline":"2014/04/07","salary":"680 GEL","num_positions":"1","location":"Ozurgeti","job_type":"Full Time","probation_period":"Not Indicated","vacancy_id":"14285"},"contact":{"address":"გაბრიელ ეპისკოპოსის ქ. #2","phone":"591 148804","contact_person":"ლევანი ჩხაიძე"},"job_description":"მოქალაქეთა წინადადებებზე, განცხადებებსა და საჩივრებზე მუშაობის წარმართვა და რეაგირება; შემოსული ოფიციალური კორესპონდენციის და¬მუ¬შავებისა და დოკუმენტბრუნვის უზრუნველყოფა;\nსახელმწიფო რწმუნებულის – გუბერნატორის ადმინისტრაციის თანამდებობის პირთა რეზოლუციებისა და წერილების პროექტების ხელმოსაწერად მომზადება და სათანადო რეესტრის წარმოება;\nსაჯარო რეესტრის წარმოება;\nსაარქივო მასალების მომზადება და ჩაბარება;\nდოკუმენტაციის გასაგზავნად მომზადება, კონვერტირება და შესაბამისი რეესტრით ფელდეგერისთვის ჩაბარება;\nაპარატის უფროსის, აპარატის უფროსის მოადგილის  სხვა დავალებათა შესრულება.","additional_requirements":"აუცილებელია კანდიდატს ჰქონდეს მუშაობის 1 წლიანი გამოცდილება.\nსასურველია კანდიდატს ჰქონდეს მუშაობის 2 წლიანი გამოცდილება.\n\nსაკვანძო კომპეტენციები:\nპასუხისმგებლობის გრძნობა;\t\nორგანიზებულობა;\nკომუნიკაციის უნარი;\t\nსტრესგამძლეობა;\nეთიკურობა;\t\nკრეატიულობა.","additional_info":"1. კონკურსი ჩატარდება 3 (სამ ეტაპად):\nა) აპლიკაციების შეფასება/გადარჩევა;\nბ) ტესტირება;\nგ) გასაუბრება.\n2. კონკურსში მონაწილეობის მისაღებად კანდიდატმა განაცხადი უნდა წარადგინოს მხოლოდ ერთ ვაკანსიაზე, ელექტრონული ფორმით. \n3. საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებულ ვებ-გვერდზე  - „ჩემი რეზიუმე“-ში კანდიდატმა დამატებით უნდა ატვირთოს:\nა)  „სამოტივაციო წერილის“ ბლოკში სამოტივაციო წერილი;\nბ) „დამატებითი დოკუმენტაციის“ ბლოკში შესაბამისი დოკუმენტი (შრომის წიგნაკი, ცნობა), რომლითაც დასტურდება კანდიდატის მუშაობის სტაჟი (გამოცდილება).\n4. კანდიდატი, რომლის მონაცემებიც არ შეესაბამება განსაზღვრულ მოთხოვნებს, არასრულად ექნება წარმოდგენილი მითითებული დოკუმენტაცია ან/და ვისაც ერთზე მეტ ვაკანსიაზე ექნება განაცხადი შემოტანილი, ვერ გააგრძელებს კონკურსის შემდეგ ეტაპზე მონაწილეობას.\n5. კანდიდატმა კონკურსის თითოეულ ეტაპზე უნდა იქონიოს პირადობის მოწმობა.","qualifications":{"degree":"Higher Education","work_experience":null,"profession":null,"age":"21 From","knowledge_legal_acts":"1. საქართველოს კონსტიტუცია; \n2. საქართველოს კანონი „საჯარო სამსახურის შესახებ“; \n3. საქართველოს კანონი „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \n4. საქართველოს ზოგადი ადმინისტრაციული კოდექსი (I, II, III და IV თავები); \n5. საქართველოს ორგანული კანონი „ადგილობრივი თვითმმართველობის შესახებ“; \n6. „სახელმწიფო რწმუნებულის – გუბერნატორის დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2013 წლის 29 ნოემბრის №308 დადგენილება. \n7. საქართველოს კანონი „ნორმატიული აქტების შესახებ“; \n8. საქართველოს ორგანული კანონი „საქართველოს შრომის კოდექსი“; \n9. „საჯარო თანამდებობათა დასაკავებელი კონკურსის ჩატარების წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №46 ბრძანებულება; \n10. „საჯარო მოხელეთა ატესტაციის წესის დამტკიცების შესახებ“ საქართველოს პრეზიდენტის 2009 წლის 5 თებერვლის №47 ბრძანებულება; \n11. „სახაზინო (საბიუჯეტო) დაწესებულებებში ადამიანური რესურსების მართვის ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 20 თებერვლის №57 დადგენილება; \n12. „სახაზინო (საბიუჯეტო) დაწესებულებებში საქმისწარმოების ავტომატიზებული სისტემის მინიმალური სტანდარტის დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 21 თებერვლის №64 დადგენილება; \n13. საქართველოს საბიუჯეტო კოდექსი; \n14. საქართველოს კანონი „სახელმწიფო შესყიდვების შესახებ“; \n15. საქართველოს კანონი „ბუღალტრული აღრიცხვისა და ფინანსური ანგარიშგების აუდიტის შესახებ“; \n16. „საქართველოს საბიუჯეტო კლასიფიკაციის დამტკიცების თაობაზე“ საქართველოს ფინანსთა მინისტრის 2010 წლის 25 აგვისტოს №672 ბრძანება; \n17. „გამარტივებული შესყიდვის, გამარტივებული ელექტრონული ტენდერისა და ელექტრონული ტენდერის ჩატარების წესის დამტკიცების შესახებ“ სსიპ – სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 7 აპრილის №9 ბრძანება; \n18. „შემსყიდველი ორგანიზაციის ანგარიშგების წესის დამტკიცების შესახებ“ სსიპ – სახელმწიფო შესყიდვების სააგენტოს თავმჯდომარის 2011 წლის 10 თებერვლის №2 ბრძანება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Internet Explorer","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"}]}