{"general":{"position":"Chief Specialist of the Environmental Policy Unit at the Environmental Policy and International Relations Division","provided_by":"Ministry of Environment Protection and Natural Resources of Georgia","category":"Environment and Natural Resources","deadline":"2014/06/21","salary":"1100 GEL","num_positions":"1","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"16023"},"contact":{"address":"თბილისი, გულუას ქ. #6","phone":"272 72 25","contact_person":"ბექა ბარბაქაძე"},"job_description":"მთავარი სპეციალისტი პასუხისმგებელია სამმართველოზე დაკისრებული ფუნქციებისა და ამოცანების შესრულებაზე, კერძოდ:\n1.ქვეყანაში მდგრადი განვითარების პრინციპების დანერგვის პროცესში მონაწილეობა;\n2.გარემოსდაცვითი პროექტების, არსებული კანონმდებლობის, კანონპროექტების, საერთაშორისო შეთანხმებების, პოლიტიკური და სტრატეგიული დოკუმენტების, ასევე გარემოზე პოტენციური ზემოქმედების მქონე ღონისძიებების ეკონომიკური ანალიზი.\n3.სტრატეგიული დოკუმენტების (სამინისტროს გარემოსდაცვითი სტრატეგიული გეგმის, გარემოს დაცვის მოქმედებათა ეროვნული პროგრამის, გარემოს მდგომარეობის შესახებ ეროვნული მოხსენების) მომზადებაში მონაწილეობა;\n4.ოფიციალური კორესპონდენციის წარმოება ქართულ და ინგლისურ ენებზე; \n5.მოთხოვნის შესაბამისად, სამინისტროს საქმიანობასთან დაკავშირებულ საკითხებზე ინფორმაციის კანონით დადგენილ ვადებში მიწოდების უზრუნველყოფა;\n6.შესაბამის საერთაშორისო ინსტიტუტებთან, სამთავრობო უწყებებთან, არასამთავრობო ორგანიზაციებთან, ბიზნეს სექტორთან, სამეცნიერო და საგანმანათლებლო დაწესებულებებთან თანამშრომლობაში მონაწილეობა როგორც ეროვნულ, ასევე საერთაშორისო დონეზე;\n7.საერთაშორისო და რეგიონული მასშტაბის გარემოსდაცვითი სტრატეგიების, გეგმებისა და პროგრამების მომზადებაში მონაწილეობა;\n8.კომპეტენციის ფარგლებში, გარემოს დაცვის სფეროში ეროვნული კანონმდებლობით განსაზღვრული ფუნქციების შესრულება.","additional_requirements":"სავალდებულოა კანდიდატს ჰქონდეს:\n•უმაღლესი განათლება (მაგისტრის ან მაგისტრის ხარისხთან გათანაბრებული დიპლომი) ეკონომიკურ ან ზუსტ და საბუნებისმეტყველო მეცნიერებებში;\n•დღეისათვის არსებული გარემოსდაცვითი პრობლემებისა და გამოწვევების ცოდნა; \n•სტრატეგიების, გეგმების, პროგრამებისა და კონცეფციების შემუშავებაში მონაწილეობის გამოცდილება;\n•საერთაშორისო შეხვედრებში მონაწილეობის გამოცდილება; \n•შესაბამის სფეროში საჯარო, საერთაშორისო ან სხვა სექტორებში ან საერთაშორისო პროექტებში მუშაობის გამოცდილება.\nკანდიდატს უნდა შეეძლოს გარემოსდაცვით საკითხებთან მიმართებაში ხარჯ-სარგებლიანობის და ეკონომიკური ანალიზის გაკეთება;\nსასურველია კანდიდატს ჰქონდეს:\n•განათლება მდგრადი ეკონომიკური განვითარების განხრით; \n•სამუშაო გამოცდილება გარემოსდაცვისა და ეკოლოგიის მიმართულებით;\n•მკაფიო ხედვა თანამედროვე გარემოსდაცვითი პრობლემატიკისა და გამოწვევების შესახებ.\nკანდიდატის ავტობიოგრაფიაში მითითებული უნდა იყოს მინიმუმ ორი რეკომენდატორი და მათი საკონტაქტო ინფორმაცია;\nპერსონალური უნარები:\n•პასუხისმგებლობის მაღალი გრძნობა; \n•კომუნიკაბელურობა; \n•ანალიტიკური აზროვნება; \n•საერთაშორისო შეხვედრებზე ქვეყნის პოზიციის კომპეტენტურად წარდგენა;\n•კომპეტენციის ფარგლებში ინიციატივების, წინადადებებისა და მოსაზრებების შემუშავება; \n•არგუმენტირებული და გამართული კომუნიკაცია (წერითი და ვერბალური); \n•ოფიციალური კორესპოდენციის სრულყოფილად წარმოება; \n•გუნდური მუშაობა და კოლეგიალურობა; \n•ცვლილებებზე ადეკვატურად რეაგირება.","additional_info":"კონკურსს ჩაატარებს საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს საკონკურსო-საატესტაციო კომისია(გულუას ქ. N6);\nკონკურსის ეტაპებია:\n- აპლიკაციების შეფასება/გადარჩევა;\n- გასაუბრება.\n\"ჩემი რეზიუმეს\" - \"დამატებითი დოკუმენტაციის\" ბლოკში კანდიდატმა აუცილებლად უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დიპლომის ასლი.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.\nსურვილის შემთხვევაში, კანდიდატს შეუძლია ატვირთოს სემინარების, ტრენინგების, კვალიფიკაციის ასამაღლებელი სხვა კურსების გავლის ან სამუშაო გამოცდილების დამადასტურებელი სერტიფიკატები და დოკუმენტები.\nკანდიდატი, რომლის მონაცემებიც არ შეესაბამება დადგენილ საკვალიფიკაციო მოთხოვნებს, ვერ გააგრძელებს კონკურსში მონაწილეობას.","qualifications":{"degree":"მაგისტრთან გათანაბრებული","work_experience":"3 years","profession":null,"age":null,"knowledge_legal_acts":"•საქართველოს კანონი გარემოს დაცვის შესახებ;\n•საქართველოს კანონი საჯარო სამსახურის შესახებ;\n•საქართველოს კანონი საჯარო სამსახურში ინტერესთა შეუთავსებლობისა და კორუფციის შესახებ;\n•საქართველოს მთავრობის 2013 წლის 26 აპრილის # 98 დადგენილებით დამტკიცებული საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის სამინისტროს დებულება;\n•საქართველოს გარემოსა და ბუნებრივი რესურსების დაცვის მინისტრის 2013 წლის 10 მაისის #16 ბრძანებით დამტკიცებული სამინისტროს გარემოსდაცვითი პოლიტიკისა და საერთაშორისო ურთიერთობების დეპარტამენტის დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"Good"},{"program":"Microsoft Office Excel","knowledge":"Good"},{"program":"Microsoft Office Outlook","knowledge":"Good"}],"languages":[{"language":"Georgian","writing":"Very Good","reading":"Very Good"},{"language":"English","writing":"Very Good","reading":"Very Good"},{"language":"Russian","writing":"Good","reading":"Good"}]}