{"general":{"position":"საზჯანდაცვის რეგიონული მართვის დეპარტამენტის იმერეთის სამმართველოს დამხმარე სპეციალისტი","provided_by":"სსიპ ლ. საყვარელიძის სახელობის დაავადებათა კონტროლისა და საზოგადოებრივი ჯანმრთელობის ეროვნული ცენტრი","category":"ჯანდაცვა","deadline":"2013/12/09","salary":"500 ლარი","num_positions":"1","location":"ქუთაისი","job_type":"სრული განაკვეთი","probation_period":"გამოსაცდელი ვადის გარეშე","vacancy_id":"9469"},"contact":{"address":"0177 ქ. თბილისი, მ. ასათიანის ქ. #9","phone":"231 17 54","contact_person":null},"job_description":"ძირითადი მოვალეობები და პასუხისმგებლობა\n•\tვაქცინების, შპრიცების, უსაფრთხო ყუთების მიმოქცევის რეგულარული აღრიცხვა;\n•\tსამაცივრო დანადგარების ტემპერატურული რეჟიმის ყოველდღიური კონტროლი;\n•\tფლაკონების საკონტროლო ინდიკატორების კონტროლი;\n•\tასაცრელი მასალის მარაგის ყოველთვიური ინვენტარიზაცია;\n•\tცივი ჯაჭვის აპარატურა–ინვენტარის სწორი ექსპლუატაცია, მათი შესაბამისობისა და ტევადობის განსაზღვრა;\n•\tყოველთვიური ანგარიშგება ვაქცინების/მასალის ხარჯვაზე;\n•\tვაქცინების/მასალის საჭირო რაოდენობის დროული შეკვეთა;\n•\tბ ჰეპატიტისა და შიდსის სწრაფი ტესტების მიღება/გაცემის აღრიცხვა;\n•\tგაცემული ვაქცინებზე/მასალებზე ზედდებულის და/ან მიღება ჩაბარების დოკუმენტაციის მომზადება და გაფორმება.","additional_requirements":"საკვალიფიკაციო მოთხოვნები:\n•\tგანათლება:\n•\tსავალდებულოა: საშუალო-პროფესიული სამედიცინო განათლება; სერტიფიცირებული ტრენინგ კურსები „ცივი ჯაჭვის“ მართვის მიმართულებით.\n\n•\tგამოცდილება, პრაქტიკული ცოდნა:\nსავალდებულოა: პროფესიული საქმიანობის არანაკლებ სამი წლის სამუშაო გამოცდილება ვაქცინების ლოჯისტიკის მიმართულებით; შესაბამისი კომპიუტერული პროგრამების ცოდნა (Microsoft Office (Word, Excel), Internet).\n\n•\tუნარ-ჩვევები:\nსავალდებულოა: მაღალი პასუხისმგებლობა და საქმისადმი კეთილსინდისიერი დამოკიდებულება; გუნდური მუშაობის უნარი; ლოგიკური აზროვნების უნარი; კომუნიკაბელურობა; კონფიდენციალობა; მოწესრიგებულობა და პუნქტუალობა; დისციპლინირებულობა და საიმედოობა.","additional_info":"კონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დადგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის განსაზღვრულ მოთხოვნებთან;\nკონკურსი ჩატარდება აპლიკაციების შერჩევა/გადარჩევის წესით;\nდაინტერესებულმა კანდიდატებმა უნდა გაიარონ რეგისტრაცია და შეავსონ აპლიკაცია საჯარო სამსახურის ბიუროს მიერ ადმინისტრირებული ვებ-გვერდის (www.hr.gov.ge) მეშვეობით.","qualifications":{"degree":null,"work_experience":"3 წელი","profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}