{"general":{"position":"ევროკავშირის კანონმდებლობასთან ჰარმონიზაციის სამმართველოს უფროსი","provided_by":"საქართველოს სოფლის მეურნეობის სამინისტრო","category":"იურიდიული","deadline":"2013/11/24","salary":"1500 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"7910"},"contact":{"address":"მარშალ-გელოვანის გამზ. N6","phone":"032  2 376689;  032 2 378010.","contact_person":"ნათია ბაბილოძე  , ნანა ჯაფარიძე"},"job_description":"•სოფლის მეურნეობის დარგის მარეგულირებელი კანონმდებლობის ევროკავშირის კანონმდებლობასთან ჰარმონიზაციის მიზნით წინადადებების წარდგენა;\n•ევროკავშირის სოფლის მეურნეობის დარგის მარეგულირებელი კანონმდებლობის საქართველოში დანერგვის მიზნით  საქართველოს საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების პროექტების მომზადება  ან/და ასეთი აქტების მომზადებაში მონაწილეობა და ხელშეწყობა;\n•იმ ნორმატიული აქტების პროექტებზე სამართლებრივი დასკვნების მომზადება, რომელიც უშუალოდ არის დაკავშირებული საქართველოს კანონმდებლობის ევროკავშირის კანონმდებლობის ჰარმონიზაციასთან;\n•მთავრობათაშორისი და უწყებათაშორისი საერთაშორისო ხელშეკრულებების პროექტების სამართლებრივ ექსპერტიზა;\n• სამმართველოში შემოსული მასალების განაწილება და მომზადებული დოკუმენტების კორექტირება და  სათანადო რეაგირება;","additional_requirements":"•\tუმაღლესი განათლება იურიდიული ან საერთაშორისო სამართლის მიმართულებით;\n•\tიურისტად ან/და საერთაშორისო სამართლის სპეციალბით არანაკლებ 3 წლიანი სამუშაო გამოცდილება;\n•\tსავალდებულოა ინგლისური და რუსული ენების ცოდნა;\n•\tსასურველია აგრეთვე ერთი დასავლეთ ევროპული ენის ცოდნა;","additional_info":"კონკურსი ჩატარდება ორ ეტაპად:\n1.\tაპლიკაციის შეფასება/გადარჩევა\n2.\tგასაუბრება\n  ერთი კონკურსანტის მიერ განცხადების წარდგენა ერთდროულად, სამინისტროს ცენტრალური აპარატის ერთ სტრუქტურულ ქვედანაყოფში შესაძლებელია მხოლოდ ერთ ვაკანტურ თანამდებობაზე;\n\nაპლიკანტმა დამატებითი დოკუმენტაციის გრაფაში უნდა ატვირთოს უმაღლესი განათლების დამადასტურებელი დოკუმენტის ასლი და პირადობის მოწმობის ასლი;\nდაკავშირება მოხდება მხოლოდ წარმატებულ აპლიკანტთან, რეზიუმეში მითითებულ საკონტაქტო ინფორმაციის შესაბამისად.","qualifications":{"degree":"ბაკალავრი","work_experience":"3 წელი","profession":null,"age":"21 დან","knowledge_legal_acts":"•\tსაქართველოს კონსტიტუცია - I-II თავები;\n•\t„საჯარო სამსახურის შესახებ“ საქართველოს კანონი;\n•\t „საქართველოს მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“ საქართველოს კანონი;\n•\t„ნორმატიული აქტების შესახებ“ საქართველოს კანონი;\n•\tსაქართველოს ადმინისტრაციული საპროცესო კოდექსი (I-VII, VIII-IX თავები);\n•\tსაქართველოს ზოგადი ადმინისტრაციული კოდექსი;\n•\tსაქართველოს სამოქალაქო კოდექსი ( 1-798 მუხლის ჩათვლით);\n•\tსაქართველოს სამოქალაქო საპროცესო კოდექსი ( I-IV, VI-VII, IX-XIV, XXI-XXXII, XLV-LII თავები);\n•\t„საქართველოს საერთაშორისო ხელშეკრულების შესახებ“ საქართველოს კანონი;\n•\t„საქართველოს სოფლის მეურნეობის სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2012 წლის 28 დეკემბრის №485 დადგენილებით დამტკიცებული დებულება."},"computers":[{"program":"Microsoft Office Word","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office Outlook","knowledge":"ძალიან კარგი"},{"program":"Microsoft Office PowerPoint","knowledge":"ძალიან კარგი"}],"languages":[{"language":"ქართული","writing":"ძალიან კარგი","reading":"ძალიან კარგი"},{"language":"ინგლისური","writing":"ძალიან კარგი","reading":"ძალიან კარგი"}]}