{"general":{"position":"ეკონომიკური დეპარტამენტის სპეციალისტი","provided_by":"საქართველოს იუსტიციის სამინისტრო","category":"ადმინისტრაცია","deadline":"2014/09/17","salary":"750 ლარი","num_positions":"1","location":"თბილისი","job_type":"სრული განაკვეთი","probation_period":"3 თვე","vacancy_id":"17317"},"contact":{"address":"გორგასლის 24 ა","phone":"2405211","contact_person":null},"job_description":"•ეკონომიკური დეპარტამენტის უფროსის სახელზე შემოსული კორესპონდენციის განხილვა და შესაბამისი სამსახურისთვის გადამისამართება. საჭიროების შემთხვევაში, მათზე პასუხის მომზადება;\r\n•ეკონომიკური დეპარტამენტის მიერ დაგეგმილი შეხვედრების ორგანიზება, სათათბირო დარბაზის დაჯავშნა, საშვების დაშვება, სატელეფონო ზარებზე პასუხი;\r\n•შეხვედრებზე დასწრება და ჩანაწერების გაკეთება;\r\n•ეკონომიკური დეპარტამენტის თანამშრომლების დავალებით დოკუმენტების დასკანერება, ასლის გადაღება და სისტემატიზაცია;\r\n•ეკონომიკური დეპარტამენტის დოკუმენტების მოწესრიგებასა და მათ დახარისხებაში მონაწილეობის მიღება;\r\n•ეკონომიკური დეპარტამენტის თანამშრომელთა უზრუნველყოფა საკანცელარიო და სხვა აუცილებელი ნივთებით; \r\n•ეკონომიკური დეპარტამენტისთვის სხვადასხვა დოკუმენტის (Microsoft Word Document,  Microsoft  Excel, Microsoft PowerPoint ) მომზადება.\r\n•ინფორმაციის (მათ შორის, ფინანსური) შეკრება და კონსოლიდირება;\r\n•ეკონომიკური დეპარტამენტის უფროსის, უფროსის მოადგილეებისა და სამმართველოს უფროსების სხვა დავალებების  შესრულება.","additional_requirements":"•უმაღლესი განათლება (ბაკალავრის ხარისხი);\r\n•სასურველია მსგავს პოზიციაზე მუშაობის გამოცდილება; \r\n•ანალიტიკური აზროვნება;\r\n•ორგანიზებულობა;\r\n•გუნდური მუშაობის უნარი;\r\n•კომუნიკაბელურობა;\r\n•ინსტრუქციებითა და პროცედურებით ხელმძღვანელობა;\r\n•დეტალებზე ორიენტირებულობა;\r\n•სამუშაოზე კონცენტრირება სტრესულ სიტუაციაში;\r\n•საოფისე პროგრამების ცოდნა.","additional_info":"საქართველოს იუსტიციის სამინისტროს საკვანძო როლი ეკისრება ქვეყნის დემოკრატიულ საწყისებზე მოწყობასა და სამართლებრივი სისტემის განვითარებაში. \r\nიუსტიციის სამინისტროს მისია და ძირითადი ფუნქციებია: სამართლებრივი სახელმწიფოს ჩამოყალიბება და განვითარება; ადამიანის უფლებების დაცვა; კანონიერებისა და საჯარო წესრიგის უზრუნველყოფა; სახელმწიფოს კანონიერი ინტერესების წარმოდგენა და დაცვა; საზოგადოებრივი მართლშეგნების ამაღლება; მოქალაქეზე ორიენტირებული თანამედროვე და ხელმისაწვდომი სერვისების მიწოდება.\r\nშერჩევის პროცესში მონაწილე ყველა კანდიდატი თანასწორია, განურჩევლად რასის, კანის ფერის, სქესის, ენის, რელიგიის, პოლიტიკური და სხვა სახის შეხედულებების, ეროვნული თუ სოციალური წარმომავლობის, ქონებრივი, წოდებრივი თუ სხვა მდგომარეობისა; ასევე, წარსულში პატიმრობაში ყოფნის მიუხედავად (გარდა „საჯარო სამსახურის შესახებ“ კანონის მე-17 მუხლის „ა“ ქვეპუნქტისა).\r\nჩვენთან დასაქმების შემთხვევაში, სამინისტრო გთავაზობთ:\r\n• პროფესიული და კარიერული განვითარების საშუალებას;\r\n• თანამედროვე და კომფორტულ სამუშაო გარემოს;\r\n• ბონუსის სისტემას;\r\n• სამედიცინო დაზღვევას.\r\nგთხოვთ, კონკურსში მონაწილეობის მსურველებმა გაიაროთ რეგისტრაცია და შეავსოთ განაცხადი საჯარო სამსახურის ბიუროს საიტზე. ამასთან, მიუთითოთ რეკომენდატორების (სასურველი რაოდენობა − ორი) საკონტაქტო ინფორმაცია და მათ მიერ დაკავებული თანამდებობა.","qualifications":{"degree":"ბაკალავრი","work_experience":null,"profession":null,"age":null,"knowledge_legal_acts":null},"computers":[],"languages":[]}