{"general":{"position":"Advisor at the Legal Division of the  Legal Support Department","provided_by":"Ministry of Probation and Legal Assistance of Georgia","category":"Legal","deadline":"2013/07/15","salary":"1150 GEL","num_positions":"4","location":"Tbilisi","job_type":"Full Time","probation_period":"3 months","vacancy_id":"4922"},"contact":{"address":"ქ.თბილისი, ყაზბეგის გამზირი 42.","phone":"2312745; 2312747 (113)","contact_person":null},"job_description":"ა) ამზადებს საქართველოს საკანონმდებლო, აღმასრულებელი და სხვა ორგანოებიდან შესათანხმებლად შემოსული საკანონმდებლო და სხვა ნორმატიული აქტების პროექტებზე შენიშვნებსა და წინადადებებს;\nბ) ამზადებს და ამუშავებს საკანონმდებლო და კანონქვემდებარე ნორმატიული აქტების პროექტებს;\nგ) ამზადებს და ამუშავებს ინდივიდუალური ადმინისტრაციულ-სამართლებრივი აქტების პროექტებს;\nდ) განიხილავს სახელმწიფო ორგანოებიდან და  ორგანიზაციებიდან შემოსულ მომართვებს, კორესპონდენციებს და მათზე ახორციელებს შესაბამის რეაგირებას კომპეტენციის ფარგლებში;\nე) წარმოადგენს სამინისტროს სასამართლოში;\nვ) ამზადებს სარჩელებსა და შესაგებლებს;\nზ) შეიმუშავებს მემორანდუმის პროექტებს;\nთ) უზრუნველყოფს სხვა ადმინისტრაციული ორგანოებისათვის სამართლებრივი დახმარების აღმოჩენას;\nი) მონაწილეობას იღებს ადმინისტრაციულ წარმოებაში და ამზადებს გადაწყვეტილების პროექტებს;\nკ) ასრულებს სამსახურის ხელმძღვანელობის სხვა დავალებებსა და მითითებებს.","additional_requirements":"ა) უმაღლესი იურიდიული განათლება;\nბ) სპეციალობით მუშაობის არანაკლებ 1-წლიანი გამოცდილება;\nგ) ადგილობრივ  თუ  საერთაშორისო  ტრენინგებში,  კონფერენციებსა  და სემინარებში  მონაწილეობის  მიღება ჩაითვლება უპირატესობად;\nდ) სახელმწიფო ენის სრულყოფილი ცოდნა;\nე) უცხო ენის ცოდნა (სასურველია);\nვ) სამუშაოს შესასრულებლად აუცილებელი საკანონმდებლო ბაზის ცოდნა; \nზ) იურიდიული შინაარსის დოკუმენტაციის მომზადების გამოცდილება;\nთ) სასამართლო ორგანოებთან ურთიერთობის გამოცდილება ჩაითვლება უპირატესობად;\nი) საკანონმდებლო ხასიათის ელექტრონული პროგრამების ცოდნა („საკანონმდებლო მაცნე“, „Codex“).","additional_info":"კანდიდატის მიერ ერთდროულად ერთზე მეტ ვაკანტურ პოზიციაზე განაცხადის გაკეთების შემთხვევაში განუხილველი დარჩება ყველა განცხადება.\nკონკურსში მონაწილეობის მიღების უფლება ეძლევა საქართველოს ქმედუნარიან მოქალაქეს, რომელმაც კონკურსის გამოცხადებისთვის მიაღწია 21 წლის ასაკს, აქვს სათანადო ცოდნა და გამოცდილება, ფლობს საქართველოს სახელმწიფო ენას. \nკონკურსში მონაწილეობის უფლებას მოიპოვებს კანდიდატი, თუ საჯარო სამსახურის ბიუროს ვებ-გვერდზე (www.hr.gov.ge) ატვირთული მონაცემებით დგინდება მისი შესაბამისობა ვაკანტური თანამდებობისათვის დადგენილ მოთხოვნებთან.\nკონკურსის ეტაპებია: \nა) პირველი ეტაპი - ტესტირება ზოგად უნარ-ჩვევებში;\nბ) მეორე ეტაპი - პროფესიული ტესტირება;\nგ) მესამე ეტაპი - გასაუბრება;\nკონკურსის შემდეგ ეტაპზე გადავა კანდიდატი რომელიც გადალახავს მინიმალურ ბარიერს. კონკურსი ითვლება გავლილად კონკურსის ყველა ეტაპის წარმატებით გავლის შემთხვევაში.\nკანდიდატები ვალდებულნი არიან კონკურსის ყველა ეტაპზე გამოცხადებისას თან იქონიონ პირადობის დამადასტურებელი დოკუმენტი.\nტესტირება ტარდება სსიპ - სასჯელაღსრულებისა და პრობაციის სასწავლო ცენტრში მის. გარდაბნის მუნიციპალიტეტი, რუსთავის გზატკეცილი, მე-17 კილომეტრი.\nტესტირების ჩატარების თარიღისა და დროის შესახებ ინფორმაცია კონკურსანტებს ეცნობებათ მინიმუმ ერთი დღით ადრე თავიანთ განაცხადში მითითებულ ელექტრონულ ფოსტაზე ან ტელეფონზე.","qualifications":{"degree":"Professional Higher Education","work_experience":"1 year","profession":"Lawyer","age":"21 From","knowledge_legal_acts":"ა) საქართველოს კონსტიტუცია;\nბ) საქართველოს პატიმრობის კოდექსი;\nგ) საქართველოს კანონი „მთავრობის სტრუქტურის, უფლებამოსილებისა და საქმიანობის წესის შესახებ“; \nდ) საქართველოს კანონი „საჯარო სამსახურის შესახებ“;\nე) საქართველოს კანონი „იურიდიული დახმარების შესახებ“;\nვ) საქართველოს კანონი „არასაპატიმრო სასჯელთა აღსრულების წესისა და პრობაციის შესახებ“; \nზ) საქართველოს ზოგადი ადმინისტრაციული კოდექსი;\nთ)საქართველოს ადმინისტრაციული საპროცესო კოდექსი; \nი) საქართველოს კანონი „ნორმატიული აქტების შესახებ“;\nკ) საქართველოს კანონი „პერსონალურ მონაცემთა დაცვის შესახებ“;\nლ) „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა სამინისტროს დებულების დამტკიცების შესახებ“ საქართველოს მთავრობის 2009 წლის 30 იანვრის №8 დადგენილება;\nმ) „საქართველოს  სასჯელაღსრულების,  პრობაციისა  და იურიდიული  დახმარების  საკითხთა  სამინისტროს სამართლებრივი    უზრუნველყოფის    დეპარტამენტის    დებულების \tდამტკიცების   შესახებ“   საქართველოს სასჯელაღსრულების,  პრობაციისა და იურიდიული დახმარების საკითხთა მინისტრის 2009 წლის 16 აპრილის\n№155 ბრძანება;\nნ) ადამიანის უფლებათა ევროპული კონვენცია;\nო) პატიმრებთან მოპყრობის გაეროს მინიმალური სტანდარტული წესები; \nპ) ციხის ევროპული წესები;\nჟ) გაეროს კონვენცია წამებისა და სხვა სასტიკი, არაადამიანური ან ღირსების შემლახავი მოპყრობის ან დასჯის წინააღმდეგ და მისი ფაკულტატური ოქმი;\nრ)   წამებისა   და   არაადამიანური   ან  ღირსების   შემლახავი   მოპყრობის   ან  დასჯის  აღკვეთის   ევროპული კონვენცია;\nს) გაეროს \tმინიმალური \tსტანდარტული \tწესები \tარასრულწლოვანთა \tმიმართ \tმართლმსაჯულების განხორციელების შესახებ („პეკინის წესები“)."},"computers":[],"languages":[]}